{"PAD": 0, "UNK": 1, "Gene::10318": 2, "Gene::16": 3, "Anatomy::UBERON:0002048": 4, "Gene::8666": 5, "Anatomy::UBERON:0002107": 6, "Gene::147968": 7, "Anatomy::UBERON:0001004": 8, "Gene::79627": 9, "Gene::8359": 10, "Biological_Process::GO:0006325": 11, "Anatomy::UBERON:0000029": 12, "Gene::10462": 13, "Anatomy::UBERON:0001295": 14, "Gene::10162": 15, "Gene::9282": 16, "Gene::9441": 17, "Gene::3443": 18, "Biological_Process::GO:0060759": 19, "Gene::54413": 20, "Biological_Process::GO:0022604": 21, "Gene::776": 22, "Biological_Process::GO:0090087": 23, "Disease::DOID:1909": 24, "Gene::3479": 25, "Gene::5058": 26, "Gene::51225": 27, "Gene::2623": 28, "Biological_Process::GO:0000904": 29, "Gene::3446": 30, "Gene::24138": 31, "Anatomy::UBERON:0000033": 32, "Gene::4774": 33, "Gene::5584": 34, "Biological_Process::GO:0048193": 35, "Compound::DB00539": 36, "Gene::23097": 37, "Gene::257062": 38, "Anatomy::UBERON:0002368": 39, "Gene::3550": 40, "Gene::3592": 41, "Biological_Process::GO:0097190": 42, "Gene::1855": 43, "Biological_Process::GO:0031344": 44, "Compound::DB00291": 45, "Gene::2274": 46, "Gene::728568": 47, "Compound::DB00220": 48, "Side_Effect::C0002871": 49, "Gene::114548": 50, "Biological_Process::GO:1902107": 51, "Gene::5911": 52, "Molecular_Function::GO:0016818": 53, "Anatomy::UBERON:0001013": 54, "Gene::23002": 55, "Gene::54617": 56, "Biological_Process::GO:0040008": 57, "Gene::1396": 58, "Gene::9049": 59, "Anatomy::UBERON:0001891": 60, "Gene::151354": 61, "Gene::5332": 62, "Biological_Process::GO:0019751": 63, "Compound::DB00788": 64, "Side_Effect::C0008370": 65, "Anatomy::UBERON:0001264": 66, "Gene::5917": 67, "Gene::56955": 68, "Biological_Process::GO:0070168": 69, "Gene::3064": 70, "Biological_Process::GO:0048729": 71, "Anatomy::UBERON:0001896": 72, "Gene::9104": 73, "Anatomy::UBERON:0002240": 74, "Gene::293": 75, "Anatomy::UBERON:0001744": 76, "Gene::9685": 77, "Gene::9765": 78, "Compound::DB00704": 79, "Side_Effect::C0002170": 80, "Gene::51690": 81, "Pathway::PC7_4112": 82, "Gene::51700": 83, "Compound::DB01242": 84, "Side_Effect::C0009782": 85, "Gene::100": 86, "Biological_Process::GO:0046110": 87, "Anatomy::UBERON:0000178": 88, "Gene::3123": 89, "Gene::79730": 90, "Gene::10289": 91, "Gene::54093": 92, "Gene::539": 93, "Biological_Process::GO:0009205": 94, "Compound::DB01053": 95, "Side_Effect::C0039070": 96, "Anatomy::UBERON:0002369": 97, "Gene::51090": 98, "Gene::131965": 99, "Gene::5009": 100, "Biological_Process::GO:0006591": 101, "Compound::DB00690": 102, "Side_Effect::C0023380": 103, "Anatomy::UBERON:0002046": 104, "Gene::644096": 105, "Gene::2673": 106, "Biological_Process::GO:0010243": 107, "Gene::10485": 108, "Anatomy::UBERON:0002073": 109, "Gene::1789": 110, "Anatomy::UBERON:0001016": 111, "Gene::440021": 112, "Gene::79754": 113, "Anatomy::UBERON:0000057": 114, "Gene::374819": 115, "Gene::83862": 116, "Gene::6714": 117, "Gene::130540": 118, "Gene::4331": 119, "Biological_Process::GO:0006360": 120, "Gene::8800": 121, "Biological_Process::GO:0016559": 122, "Gene::10014": 123, "Biological_Process::GO:0043207": 124, "Gene::25776": 125, "Gene::5706": 126, "Gene::80227": 127, "Anatomy::UBERON:0000007": 128, "Gene::148534": 129, "Gene::4926": 130, "Gene::9847": 131, "Gene::310": 132, "Gene::80271": 133, "Gene::4956": 134, "Cellular_Component::GO:0005930": 135, "Gene::51449": 136, "Molecular_Function::GO:0016667": 137, "Gene::3958": 138, "Biological_Process::GO:0030334": 139, "Gene::10345": 140, "Biological_Process::GO:0044802": 141, "Gene::1503": 142, "Gene::3157": 143, "Gene::23154": 144, "Anatomy::UBERON:0000948": 145, "Gene::114881": 146, "Gene::10450": 147, "Gene::8859": 148, "Gene::4088": 149, "Biological_Process::GO:0045667": 150, "Gene::3753": 151, "Biological_Process::GO:0007605": 152, "Anatomy::UBERON:0000995": 153, "Gene::1291": 154, "Gene::9134": 155, "Gene::672": 156, "Biological_Process::GO:2000615": 157, "Gene::5166": 158, "Biological_Process::GO:0070542": 159, "Compound::DB01602": 160, "Compound::DB00607": 161, "Gene::4947": 162, "Gene::57406": 163, "Gene::1297": 164, "Gene::10850": 165, "Biological_Process::GO:0048870": 166, "Gene::1385": 167, "Biological_Process::GO:0034162": 168, "Compound::DB01059": 169, "Side_Effect::C0027769": 170, "Anatomy::UBERON:0001225": 171, "Gene::1161": 172, "Gene::2072": 173, "Gene::6208": 174, "Gene::79931": 175, "Gene::386681": 176, "Gene::9637": 177, "Gene::10589": 178, "Gene::375387": 179, "Biological_Process::GO:0006954": 180, "Gene::5293": 181, "Biological_Process::GO:0046834": 182, "Gene::329": 183, "Gene::4830": 184, "Gene::10432": 185, "Gene::5092": 186, "Gene::8440": 187, "Gene::10537": 188, "Anatomy::UBERON:0001007": 189, "Gene::5226": 190, "Anatomy::UBERON:0001017": 191, "Gene::51524": 192, "Gene::5562": 193, "Biological_Process::GO:0005975": 194, "Gene::58528": 195, "Gene::10060": 196, "Biological_Process::GO:0007267": 197, "Gene::4905": 198, "Gene::999": 199, "Cellular_Component::GO:0016328": 200, "Anatomy::UBERON:0001895": 201, "Gene::5048": 202, "Gene::152138": 203, "Biological_Process::GO:0051046": 204, "Compound::DB01009": 205, "Side_Effect::C0018418": 206, "Gene::2036": 207, "Anatomy::UBERON:0001675": 208, "Gene::1026": 209, "Gene::3209": 210, "Biological_Process::GO:0048608": 211, "Compound::DB00997": 212, "Side_Effect::C0151883": 213, "Anatomy::UBERON:0002371": 214, "Gene::254531": 215, "Gene::9709": 216, "Biological_Process::GO:0009896": 217, "Gene::10421": 218, "Gene::55326": 219, "Biological_Process::GO:0008654": 220, "Gene::54677": 221, "Biological_Process::GO:0042493": 222, "Gene::8045": 223, "Gene::6613": 224, "Gene::79576": 225, "Gene::27289": 226, "Gene::64764": 227, "Anatomy::UBERON:0000974": 228, "Gene::4893": 229, "Gene::79625": 230, "Biological_Process::GO:0030198": 231, "Gene::90427": 232, "Gene::51435": 233, "Anatomy::UBERON:0000998": 234, "Gene::23594": 235, "Anatomy::UBERON:0001235": 236, "Gene::6720": 237, "Gene::3643": 238, "Gene::5595": 239, "Gene::5326": 240, "Biological_Process::GO:0006366": 241, "Gene::4087": 242, "Gene::4092": 243, "Gene::23139": 244, "Gene::55145": 245, "Anatomy::UBERON:0002389": 246, "Gene::2971": 247, "Compound::DB00680": 248, "Compound::DB01071": 249, "Gene::9349": 250, "Cellular_Component::GO:0005925": 251, "Compound::DB00262": 252, "Side_Effect::C0009450": 253, "Gene::5699": 254, "Gene::5796": 255, "Compound::DB00195": 256, "Side_Effect::C0031117": 257, "Anatomy::UBERON:0002390": 258, "Gene::2033": 259, "Anatomy::UBERON:0000473": 260, "Gene::43849": 261, "Gene::10987": 262, "Gene::57192": 263, "Gene::22876": 264, "Biological_Process::GO:0043500": 265, "Gene::1398": 266, "Gene::1399": 267, "Anatomy::UBERON:0002037": 268, "Gene::9858": 269, "Gene::150946": 270, "Gene::8350": 271, "Gene::23286": 272, "Anatomy::UBERON:0000002": 273, "Gene::4641": 274, "Gene::26873": 275, "Biological_Process::GO:0071466": 276, "Gene::3418": 277, "Gene::10218": 278, "Gene::6786": 279, "Biological_Process::GO:0007596": 280, "Gene::199": 281, "Gene::348": 282, "Gene::140545": 283, "Gene::51237": 284, "Gene::1181": 285, "Gene::26986": 286, "Gene::255967": 287, "Anatomy::UBERON:0001008": 288, "Gene::801": 289, "Compound::DB00441": 290, "Gene::10615": 291, "Anatomy::UBERON:0002349": 292, "Gene::1636": 293, "Anatomy::UBERON:0001296": 294, "Gene::169611": 295, "Anatomy::UBERON:0001981": 296, "Gene::55454": 297, "Gene::6790": 298, "Gene::54930": 299, "Anatomy::UBERON:0000955": 300, "Gene::344148": 301, "Gene::9861": 302, "Biological_Process::GO:0030178": 303, "Gene::79132": 304, "Gene::54825": 305, "Cellular_Component::GO:0016324": 306, "Anatomy::UBERON:0001911": 307, "Gene::10523": 308, "Gene::2885": 309, "Biological_Process::GO:0060713": 310, "Gene::3710": 311, "Biological_Process::GO:0007169": 312, "Gene::3952": 313, "Biological_Process::GO:0034112": 314, "Gene::5891": 315, "Compound::DB01112": 316, "Side_Effect::C0027707": 317, "Gene::4734": 318, "Gene::23559": 319, "Gene::1392": 320, "Biological_Process::GO:0048521": 321, "Gene::54778": 322, "Pathway::PC7_5025": 323, "Gene::30": 324, "Gene::29929": 325, "Gene::25852": 326, "Gene::5327": 327, "Biological_Process::GO:0031639": 328, "Gene::143879": 329, "Gene::29960": 330, "Biological_Process::GO:0006396": 331, "Gene::9442": 332, "Gene::6352": 333, "Biological_Process::GO:0070234": 334, "Gene::7157": 335, "Biological_Process::GO:2000379": 336, "Gene::6672": 337, "Gene::7341": 338, "Gene::4232": 339, "Anatomy::UBERON:0002030": 340, "Gene::125981": 341, "Gene::54407": 342, "Pathway::PC7_8340": 343, "Gene::10333": 344, "Biological_Process::GO:0098542": 345, "Gene::8648": 346, "Biological_Process::GO:0021537": 347, "Gene::785": 348, "Biological_Process::GO:0009583": 349, "Gene::255520": 350, "Gene::8819": 351, "Gene::5502": 352, "Gene::10411": 353, "Gene::8312": 354, "Biological_Process::GO:0050954": 355, "Gene::55857": 356, "Gene::79587": 357, "Gene::81563": 358, "Gene::25800": 359, "Gene::9926": 360, "Gene::57057": 361, "Biological_Process::GO:0060537": 362, "Gene::5062": 363, "Gene::22992": 364, "Gene::5394": 365, "Gene::2934": 366, "Pathway::PC7_6875": 367, "Gene::64866": 368, "Gene::2204": 369, "Gene::57159": 370, "Gene::6934": 371, "Biological_Process::GO:0021782": 372, "Gene::3087": 373, "Biological_Process::GO:0071427": 374, "Anatomy::UBERON:0001135": 375, "Gene::125": 376, "Gene::10617": 377, "Gene::51659": 378, "Gene::30968": 379, "Cellular_Component::GO:0031970": 380, "Gene::64786": 381, "Gene::55654": 382, "Compound::DB00337": 383, "Side_Effect::C0151505": 384, "Gene::5336": 385, "Gene::51635": 386, "Gene::7057": 387, "Biological_Process::GO:0043652": 388, "Gene::9744": 389, "Compound::DB00688": 390, "Side_Effect::C0018799": 391, "Gene::119392": 392, "Anatomy::UBERON:0002185": 393, "Gene::55841": 394, "Gene::140290": 395, "Molecular_Function::GO:0001104": 396, "Gene::10197": 397, "Pathway::PC7_2519": 398, "Gene::120892": 399, "Biological_Process::GO:0043269": 400, "Gene::5778": 401, "Biological_Process::GO:0006470": 402, "Anatomy::UBERON:0000996": 403, "Gene::7866": 404, "Gene::4771": 405, "Gene::23560": 406, "Gene::114792": 407, "Biological_Process::GO:0051603": 408, "Compound::DB01074": 409, "Gene::4335": 410, "Anatomy::UBERON:0000006": 411, "Gene::2631": 412, "Gene::7532": 413, "Gene::57821": 414, "Gene::8881": 415, "Anatomy::UBERON:0002367": 416, "Gene::7702": 417, "Gene::7020": 418, "Biological_Process::GO:2000378": 419, "Gene::8623": 420, "Gene::1618": 421, "Molecular_Function::GO:0003729": 422, "Gene::541578": 423, "Gene::7799": 424, "Molecular_Function::GO:0008170": 425, "Gene::3558": 426, "Biological_Process::GO:1903530": 427, "Anatomy::UBERON:0000966": 428, "Gene::282991": 429, "Gene::56477": 430, "Pathway::PC7_2543": 431, "Gene::3562": 432, "Biological_Process::GO:0032870": 433, "Gene::55532": 434, "Molecular_Function::GO:0022857": 435, "Gene::3569": 436, "Biological_Process::GO:0002690": 437, "Gene::1017": 438, "Gene::10399": 439, "Gene::23038": 440, "Gene::25874": 441, "Gene::2521": 442, "Gene::22908": 443, "Anatomy::UBERON:0001893": 444, "Gene::23517": 445, "Gene::1359": 446, "Gene::389692": 447, "Molecular_Function::GO:0046982": 448, "Gene::55117": 449, "Molecular_Function::GO:0015370": 450, "Anatomy::UBERON:0000993": 451, "Gene::3094": 452, "Gene::10381": 453, "Gene::55775": 454, "Compound::DB00815": 455, "Side_Effect::C0028961": 456, "Anatomy::UBERON:0000043": 457, "Gene::5793": 458, "Gene::3636": 459, "Gene::8315": 460, "Gene::221895": 461, "Gene::64135": 462, "Gene::10814": 463, "Gene::23431": 464, "Gene::1917": 465, "Gene::2867": 466, "Biological_Process::GO:0002673": 467, "Gene::23347": 468, "Gene::5770": 469, "Gene::64848": 470, "Gene::80731": 471, "Gene::23395": 472, "Gene::10362": 473, "Gene::6096": 474, "Biological_Process::GO:0001654": 475, "Gene::80059": 476, "Gene::60625": 477, "Gene::527": 478, "Gene::734": 479, "Biological_Process::GO:0055114": 480, "Gene::80325": 481, "Gene::28984": 482, "Biological_Process::GO:0071456": 483, "Gene::302": 484, "Anatomy::UBERON:0000474": 485, "Gene::56125": 486, "Gene::369": 487, "Biological_Process::GO:0038127": 488, "Gene::23142": 489, "Gene::8531": 490, "Gene::5529": 491, "Compound::DB00764": 492, "Side_Effect::C0021053": 493, "Gene::58478": 494, "Biological_Process::GO:0019752": 495, "Gene::7128": 496, "Gene::57561": 497, "Gene::57658": 498, "Biological_Process::GO:0030518": 499, "Gene::22981": 500, "Gene::65124": 501, "Compound::DB01068": 502, "Side_Effect::C0547030": 503, "Gene::9507": 504, "Gene::64241": 505, "Biological_Process::GO:1904478": 506, "Gene::2548": 507, "Gene::5213": 508, "Anatomy::UBERON:0000997": 509, "Gene::9213": 510, "Gene::140686": 511, "Biological_Process::GO:0045861": 512, "Gene::283149": 513, "Biological_Process::GO:0007519": 514, "Compound::DB00573": 515, "Compound::DB00289": 516, "Gene::84340": 517, "Gene::3067": 518, "Biological_Process::GO:0052805": 519, "Gene::919": 520, "Biological_Process::GO:0038094": 521, "Gene::522": 522, "Gene::206358": 523, "Gene::92002": 524, "Gene::219790": 525, "Gene::55758": 526, "Gene::10106": 527, "Pathway::PC7_8786": 528, "Gene::3788": 529, "Gene::83983": 530, "Gene::87": 531, "Gene::7273": 532, "Gene::51585": 533, "Gene::11091": 534, "Gene::23054": 535, "Gene::23705": 536, "Biological_Process::GO:0098742": 537, "Gene::3772": 538, "Molecular_Function::GO:0005242": 539, "Gene::6632": 540, "Gene::78991": 541, "Gene::130497": 542, "Biological_Process::GO:0060173": 543, "Gene::220074": 544, "Molecular_Function::GO:0016206": 545, "Gene::7137": 546, "Cellular_Component::GO:0043292": 547, "Compound::DB00271": 548, "Side_Effect::C0151799": 549, "Gene::56895": 550, "Gene::55330": 551, "Biological_Process::GO:0048488": 552, "Gene::9467": 553, "Gene::9688": 554, "Biological_Process::GO:0044744": 555, "Gene::57657": 556, "Biological_Process::GO:0071417": 557, "Gene::23426": 558, "Gene::116535": 559, "Molecular_Function::GO:0004930": 560, "Gene::7027": 561, "Gene::11168": 562, "Cellular_Component::GO:0000785": 563, "Gene::1959": 564, "Pathway::PC7_3084": 565, "Gene::51105": 566, "Gene::51170": 567, "Gene::79961": 568, "Gene::51098": 569, "Gene::84924": 570, "Gene::23269": 571, "Gene::57103": 572, "Biological_Process::GO:0032107": 573, "Gene::8738": 574, "Gene::7272": 575, "Compound::DB01155": 576, "Side_Effect::C0349506": 577, "Gene::79621": 578, "Gene::23647": 579, "Gene::5347": 580, "Gene::10110": 581, "Gene::9169": 582, "Gene::26046": 583, "Anatomy::UBERON:0003126": 584, "Gene::56243": 585, "Compound::DB00710": 586, "Side_Effect::C0009806": 587, "Gene::23176": 588, "Gene::23341": 589, "Gene::4544": 590, "Biological_Process::GO:0050708": 591, "Gene::1611": 592, "Gene::6382": 593, "Gene::965": 594, "Gene::80218": 595, "Gene::10404": 596, "Gene::5924": 597, "Biological_Process::GO:1901652": 598, "Gene::4040": 599, "Biological_Process::GO:0043066": 600, "Gene::9612": 601, "Gene::5447": 602, "Cellular_Component::GO:0042175": 603, "Gene::130612": 604, "Compound::DB04868": 605, "Side_Effect::C0151849": 606, "Gene::351": 607, "Gene::8740": 608, "Gene::7327": 609, "Gene::5721": 610, "Gene::285349": 611, "Gene::57148": 612, "Gene::6141": 613, "Gene::55812": 614, "Cellular_Component::GO:0032391": 615, "Gene::23304": 616, "Cellular_Component::GO:0000151": 617, "Gene::7276": 618, "Biological_Process::GO:0006066": 619, "Gene::4618": 620, "Gene::4638": 621, "Gene::4851": 622, "Biological_Process::GO:0010633": 623, "Gene::23524": 624, "Compound::DB00947": 625, "Side_Effect::C0267792": 626, "Gene::673": 627, "Biological_Process::GO:0006935": 628, "Gene::6534": 629, "Anatomy::UBERON:0002082": 630, "Gene::26065": 631, "Gene::1810": 632, "Gene::5822": 633, "Compound::DB00869": 634, "Side_Effect::C0030554": 635, "Gene::9414": 636, "Molecular_Function::GO:0030674": 637, "Gene::2956": 638, "Molecular_Function::GO:0032142": 639, "Gene::116150": 640, "Biological_Process::GO:0070085": 641, "Gene::51684": 642, "Biological_Process::GO:0042177": 643, "Gene::948": 644, "Biological_Process::GO:0050764": 645, "Compound::DB00998": 646, "Side_Effect::C0151827": 647, "Gene::6117": 648, "Gene::8574": 649, "Gene::9451": 650, "Gene::5743": 651, "Gene::5685": 652, "Biological_Process::GO:0007409": 653, "Gene::85236": 654, "Gene::6733": 655, "Gene::55722": 656, "Gene::4254": 657, "Molecular_Function::GO:0005125": 658, "Gene::50859": 659, "Anatomy::UBERON:0001021": 660, "Gene::793": 661, "Anatomy::UBERON:0001890": 662, "Gene::23108": 663, "Gene::10262": 664, "Gene::4644": 665, "Cellular_Component::GO:0031252": 666, "Gene::1748": 667, "Gene::66002": 668, "Pathway::PC7_3883": 669, "Gene::1543": 670, "Pathway::WP702_r73516": 671, "Gene::7770": 672, "Gene::84513": 673, "Gene::5683": 674, "Biological_Process::GO:0031175": 675, "Compound::DB00218": 676, "Side_Effect::C0005779": 677, "Gene::6772": 678, "Gene::54662": 679, "Gene::375318": 680, "Gene::392": 681, "Gene::6188": 682, "Gene::9470": 683, "Gene::54925": 684, "Gene::8573": 685, "Biological_Process::GO:0009185": 686, "Gene::2961": 687, "Pathway::PC7_6801": 688, "Gene::89801": 689, "Gene::64943": 690, "Gene::4599": 691, "Gene::51303": 692, "Gene::4676": 693, "Gene::1889": 694, "Gene::4528": 695, "Gene::63982": 696, "Biological_Process::GO:0007009": 697, "Anatomy::UBERON:0000991": 698, "Gene::5286": 699, "Compound::DB02546": 700, "Gene::64400": 701, "Compound::DB00586": 702, "Gene::58190": 703, "Gene::6820": 704, "Gene::8120": 705, "Gene::5045": 706, "Gene::5926": 707, "Gene::554313": 708, "Gene::6015": 709, "Biological_Process::GO:0033522": 710, "Gene::6018": 711, "Gene::22866": 712, "Gene::51547": 713, "Molecular_Function::GO:0070403": 714, "Gene::2232": 715, "Gene::3329": 716, "Gene::50511": 717, "Gene::57459": 718, "Gene::969": 719, "Gene::51264": 720, "Gene::7321": 721, "Biological_Process::GO:0007093": 722, "Gene::6187": 723, "Biological_Process::GO:0006413": 724, "Gene::115908": 725, "Biological_Process::GO:0009790": 726, "Gene::283446": 727, "Molecular_Function::GO:0016462": 728, "Gene::5582": 729, "Cellular_Component::GO:0098794": 730, "Gene::11079": 731, "Gene::3932": 732, "Biological_Process::GO:0019725": 733, "Gene::8615": 734, "Cellular_Component::GO:0031984": 735, "Gene::57695": 736, "Gene::3201": 737, "Gene::3516": 738, "Biological_Process::GO:0060045": 739, "Gene::6207": 740, "Gene::8663": 741, "Gene::2901": 742, "Gene::2155": 743, "Gene::1808": 744, "Compound::DB00244": 745, "Side_Effect::C1260880": 746, "Gene::64969": 747, "Anatomy::UBERON:0000922": 748, "Gene::54465": 749, "Gene::4482": 750, "Gene::57515": 751, "Gene::984": 752, "Gene::4282": 753, "Compound::DB01181": 754, "Side_Effect::C0015376": 755, "Gene::142680": 756, "Molecular_Function::GO:0005436": 757, "Gene::22938": 758, "Biological_Process::GO:0072332": 759, "Gene::327657": 760, "Biological_Process::GO:0010466": 761, "Gene::286148": 762, "Molecular_Function::GO:0000030": 763, "Gene::29068": 764, "Gene::245711": 765, "Gene::6259": 766, "Biological_Process::GO:0060071": 767, "Gene::399694": 768, "Molecular_Function::GO:0019900": 769, "Gene::26090": 770, "Biological_Process::GO:0044242": 771, "Anatomy::UBERON:0001231": 772, "Gene::9592": 773, "Gene::7186": 774, "Gene::8091": 775, "Gene::51127": 776, "Gene::90678": 777, "Gene::55553": 778, "Gene::55129": 779, "Gene::23200": 780, "Gene::7295": 781, "Compound::DB00712": 782, "Side_Effect::C0085633": 783, "Gene::8651": 784, "Biological_Process::GO:0046426": 785, "Gene::9559": 786, "Gene::337867": 787, "Gene::1139": 788, "Gene::6310": 789, "Gene::10253": 790, "Gene::890": 791, "Gene::25843": 792, "Gene::84749": 793, "Gene::9922": 794, "Gene::3026": 795, "Molecular_Function::GO:0005539": 796, "Gene::54801": 797, "Gene::57665": 798, "Gene::6813": 799, "Compound::DB01397": 800, "Side_Effect::C0018524": 801, "Gene::10245": 802, "Gene::5565": 803, "Gene::857": 804, "Gene::5499": 805, "Gene::808": 806, "Biological_Process::GO:0032465": 807, "Gene::8805": 808, "Molecular_Function::GO:0000989": 809, "Gene::80339": 810, "Molecular_Function::GO:0016746": 811, "Compound::DB01400": 812, "Side_Effect::C1141930": 813, "Gene::64762": 814, "Gene::4005": 815, "Gene::6886": 816, "Gene::11343": 817, "Gene::1540": 818, "Biological_Process::GO:0090090": 819, "Gene::1272": 820, "Anatomy::UBERON:0001831": 821, "Gene::1116": 822, "Gene::93986": 823, "Molecular_Function::GO:0001012": 824, "Gene::23271": 825, "Gene::3162": 826, "Gene::359948": 827, "Gene::58484": 828, "Pathway::WP1433_r83527": 829, "Compound::DB00480": 830, "Side_Effect::C0038990": 831, "Gene::10400": 832, "Gene::55036": 833, "Biological_Process::GO:0003352": 834, "Compound::DB00443": 835, "Disease::DOID:1319": 836, "Compound::DB00396": 837, "Side_Effect::C0042023": 838, "Gene::645037": 839, "Gene::85291": 840, "Gene::353145": 841, "Gene::9306": 842, "Gene::1524": 843, "Biological_Process::GO:0021543": 844, "Gene::667": 845, "Cellular_Component::GO:0005874": 846, "Gene::2224": 847, "Gene::10681": 848, "Gene::23760": 849, "Compound::DB05271": 850, "Gene::84265": 851, "Gene::4038": 852, "Biological_Process::GO:0051290": 853, "Gene::7043": 854, "Biological_Process::GO:1903532": 855, "Gene::51351": 856, "Gene::6854": 857, "Cellular_Component::GO:0012506": 858, "Gene::4776": 859, "Biological_Process::GO:0001944": 860, "Gene::9759": 861, "Gene::64375": 862, "Gene::116113": 863, "Gene::3217": 864, "Gene::11213": 865, "Gene::79594": 866, "Biological_Process::GO:0045926": 867, "Gene::6885": 868, "Pathway::PC7_4655": 869, "Gene::100271849": 870, "Gene::10019": 871, "Anatomy::UBERON:0002298": 872, "Gene::5413": 873, "Gene::80781": 874, "Gene::546": 875, "Biological_Process::GO:0048609": 876, "Gene::10542": 877, "Gene::11152": 878, "Gene::7170": 879, "Gene::1080": 880, "Gene::10273": 881, "Gene::4882": 882, "Gene::84206": 883, "Gene::5901": 884, "Gene::80279": 885, "Gene::10919": 886, "Gene::11245": 887, "Gene::10451": 888, "Compound::DB01018": 889, "Side_Effect::C0020538": 890, "Gene::1020": 891, "Biological_Process::GO:0008542": 892, "Gene::10365": 893, "Biological_Process::GO:0035264": 894, "Gene::6295": 895, "Molecular_Function::GO:0019888": 896, "Gene::84873": 897, "Gene::79090": 898, "Gene::5715": 899, "Gene::3945": 900, "Gene::6095": 901, "Gene::4825": 902, "Molecular_Function::GO:0003690": 903, "Gene::1326": 904, "Pathway::PC7_6853": 905, "Gene::5074": 906, "Biological_Process::GO:1903020": 907, "Gene::9862": 908, "Molecular_Function::GO:0019787": 909, "Gene::6324": 910, "Molecular_Function::GO:0005272": 911, "Gene::22889": 912, "Gene::528": 913, "Gene::57109": 914, "Gene::3204": 915, "Biological_Process::GO:0001525": 916, "Gene::5717": 917, "Gene::4791": 918, "Gene::5442": 919, "Gene::8890": 920, "Compound::DB00787": 921, "Side_Effect::C0151904": 922, "Gene::81887": 923, "Gene::163175": 924, "Compound::DB00516": 925, "Gene::8996": 926, "Gene::353": 927, "Gene::10682": 928, "Gene::3276": 929, "Gene::159090": 930, "Biological_Process::GO:0007411": 931, "Gene::6662": 932, "Biological_Process::GO:0021781": 933, "Gene::6647": 934, "Biological_Process::GO:0002694": 935, "Gene::6342": 936, "Gene::162979": 937, "Gene::63875": 938, "Gene::23659": 939, "Gene::25855": 940, "Pathway::PC7_2570": 941, "Gene::90550": 942, "Biological_Process::GO:0051050": 943, "Molecular_Function::GO:0008408": 944, "Gene::51371": 945, "Compound::DB01169": 946, "Gene::1576": 947, "Gene::400569": 948, "Gene::5018": 949, "Gene::81034": 950, "Biological_Process::GO:0046655": 951, "Gene::2013": 952, "Gene::643338": 953, "Biological_Process::GO:0022603": 954, "Gene::8463": 955, "Gene::9618": 956, "Gene::639": 957, "Gene::10797": 958, "Gene::83549": 959, "Gene::6696": 960, "Biological_Process::GO:0043062": 961, "Gene::340061": 962, "Biological_Process::GO:0001816": 963, "Anatomy::UBERON:0002110": 964, "Gene::826": 965, "Gene::5223": 966, "Biological_Process::GO:0051186": 967, "Gene::10036": 968, "Gene::89790": 969, "Gene::56001": 970, "Gene::5657": 971, "Gene::8260": 972, "Biological_Process::GO:0006323": 973, "Gene::3895": 974, "Gene::55723": 975, "Gene::150696": 976, "Molecular_Function::GO:0043178": 977, "Gene::200350": 978, "Gene::2323": 979, "Gene::414157": 980, "Compound::DB00976": 981, "Side_Effect::C0851341": 982, "Gene::1373": 983, "Biological_Process::GO:0009991": 984, "Gene::64795": 985, "Gene::338596": 986, "Biological_Process::GO:0043413": 987, "Gene::3588": 988, "Gene::23224": 989, "Gene::8658": 990, "Biological_Process::GO:0051983": 991, "Gene::6233": 992, "Biological_Process::GO:0070647": 993, "Gene::958": 994, "Biological_Process::GO:0002822": 995, "Gene::3576": 996, "Gene::256364": 997, "Gene::2687": 998, "Gene::2801": 999, "Biological_Process::GO:0051098": 1000, "Gene::2281": 1001, "Gene::8797": 1002, "Gene::4931": 1003, "Cellular_Component::GO:0030529": 1004, "Gene::84524": 1005, "Disease::DOID:8893": 1006, "Gene::11254": 1007, "Gene::91782": 1008, "Gene::80758": 1009, "Compound::DB00921": 1010, "Side_Effect::C0009763": 1011, "Gene::129607": 1012, "Gene::90410": 1013, "Gene::171586": 1014, "Gene::5629": 1015, "Molecular_Function::GO:0001078": 1016, "Gene::29760": 1017, "Gene::119559": 1018, "Disease::DOID:10763": 1019, "Gene::84457": 1020, "Biological_Process::GO:0034622": 1021, "Gene::10413": 1022, "Gene::51018": 1023, "Gene::64412": 1024, "Biological_Process::GO:0061326": 1025, "Gene::84216": 1026, "Gene::134218": 1027, "Gene::7048": 1028, "Gene::7846": 1029, "Gene::30849": 1030, "Biological_Process::GO:0032801": 1031, "Gene::23314": 1032, "Gene::3615": 1033, "Biological_Process::GO:0071353": 1034, "Gene::23581": 1035, "Molecular_Function::GO:0008233": 1036, "Gene::4350": 1037, "Gene::51327": 1038, "Anatomy::UBERON:0002081": 1039, "Gene::261729": 1040, "Gene::388939": 1041, "Cellular_Component::GO:0005929": 1042, "Gene::3565": 1043, "Biological_Process::GO:0002639": 1044, "Gene::51729": 1045, "Biological_Process::GO:0032880": 1046, "Gene::108": 1047, "Cellular_Component::GO:0045121": 1048, "Gene::2318": 1049, "Molecular_Function::GO:0030506": 1050, "Gene::9491": 1051, "Molecular_Function::GO:0061134": 1052, "Gene::83698": 1053, "Cellular_Component::GO:0098791": 1054, "Gene::883": 1055, "Gene::79902": 1056, "Gene::10189": 1057, "Molecular_Function::GO:0015075": 1058, "Gene::5606": 1059, "Gene::4826": 1060, "Gene::143471": 1061, "Pathway::PC7_1521": 1062, "Gene::80213": 1063, "Gene::84071": 1064, "Gene::8621": 1065, "Biological_Process::GO:0000377": 1066, "Gene::1136": 1067, "Biological_Process::GO:0051588": 1068, "Gene::6189": 1069, "Gene::26354": 1070, "Gene::3312": 1071, "Gene::8915": 1072, "Biological_Process::GO:0010942": 1073, "Gene::9762": 1074, "Gene::91": 1075, "Compound::DB01225": 1076, "Side_Effect::C0027497": 1077, "Gene::23316": 1078, "Gene::8678": 1079, "Gene::163688": 1080, "Gene::7837": 1081, "Gene::4204": 1082, "Gene::55930": 1083, "Gene::9260": 1084, "Compound::DB08911": 1085, "Side_Effect::C0085649": 1086, "Anatomy::UBERON:0000992": 1087, "Gene::89797": 1088, "Gene::23067": 1089, "Biological_Process::GO:0016570": 1090, "Gene::5894": 1091, "Biological_Process::GO:0045981": 1092, "Compound::DB00545": 1093, "Side_Effect::C0040046": 1094, "Gene::602": 1095, "Gene::8841": 1096, "Gene::23435": 1097, "Gene::9657": 1098, "Gene::23198": 1099, "Biological_Process::GO:0043044": 1100, "Gene::84769": 1101, "Gene::54821": 1102, "Gene::2171": 1103, "Gene::4952": 1104, "Gene::93611": 1105, "Gene::4624": 1106, "Biological_Process::GO:0008217": 1107, "Gene::64852": 1108, "Biological_Process::GO:0031124": 1109, "Gene::5781": 1110, "Molecular_Function::GO:0043560": 1111, "Gene::1152": 1112, "Gene::9231": 1113, "Gene::57122": 1114, "Biological_Process::GO:0072594": 1115, "Gene::65080": 1116, "Gene::379": 1117, "Gene::7849": 1118, "Biological_Process::GO:0010720": 1119, "Gene::55207": 1120, "Gene::4914": 1121, "Gene::26191": 1122, "Gene::150209": 1123, "Cellular_Component::GO:0005743": 1124, "Gene::269": 1125, "Gene::9229": 1126, "Gene::10959": 1127, "Gene::27242": 1128, "Gene::9375": 1129, "Biological_Process::GO:1902580": 1130, "Gene::12": 1131, "Gene::81786": 1132, "Gene::2869": 1133, "Molecular_Function::GO:0005543": 1134, "Gene::51179": 1135, "Gene::5328": 1136, "Cellular_Component::GO:0070161": 1137, "Gene::4351": 1138, "Biological_Process::GO:1901137": 1139, "Gene::1389": 1140, "Gene::9531": 1141, "Gene::79084": 1142, "Biological_Process::GO:0001933": 1143, "Gene::84925": 1144, "Gene::161497": 1145, "Cellular_Component::GO:0072372": 1146, "Gene::9034": 1147, "Gene::4067": 1148, "Gene::3913": 1149, "Gene::3248": 1150, "Biological_Process::GO:0044283": 1151, "Gene::5627": 1152, "Pathway::PC7_6945": 1153, "Gene::2806": 1154, "Gene::7169": 1155, "Gene::340481": 1156, "Molecular_Function::GO:0016417": 1157, "Gene::84701": 1158, "Cellular_Component::GO:0045277": 1159, "Gene::11284": 1160, "Gene::11065": 1161, "Gene::81929": 1162, "Gene::1677": 1163, "Gene::1965": 1164, "Gene::2538": 1165, "Gene::54205": 1166, "Gene::54872": 1167, "Biological_Process::GO:0006664": 1168, "Gene::10013": 1169, "Gene::9631": 1170, "Biological_Process::GO:1900034": 1171, "Anatomy::UBERON:0002113": 1172, "Gene::7046": 1173, "Compound::DB00363": 1174, "Gene::3358": 1175, "Gene::23710": 1176, "Gene::5799": 1177, "Cellular_Component::GO:0098793": 1178, "Gene::84100": 1179, "Biological_Process::GO:0032990": 1180, "Gene::197322": 1181, "Biological_Process::GO:0016054": 1182, "Gene::122706": 1183, "Biological_Process::GO:0019882": 1184, "Gene::1650": 1185, "Gene::6154": 1186, "Gene::64422": 1187, "Disease::DOID:12365": 1188, "Gene::125061": 1189, "Anatomy::UBERON:0002384": 1190, "Gene::56262": 1191, "Gene::2119": 1192, "Biological_Process::GO:0060284": 1193, "Gene::23162": 1194, "Compound::DB06207": 1195, "Side_Effect::C0004936": 1196, "Gene::9937": 1197, "Biological_Process::GO:0043065": 1198, "Gene::9878": 1199, "Gene::8682": 1200, "Biological_Process::GO:0045860": 1201, "Gene::83894": 1202, "Gene::127255": 1203, "Disease::DOID:2986": 1204, "Gene::51696": 1205, "Gene::6862": 1206, "Biological_Process::GO:0001838": 1207, "Gene::5741": 1208, "Biological_Process::GO:0007265": 1209, "Gene::5898": 1210, "Cellular_Component::GO:0030659": 1211, "Gene::54512": 1212, "Biological_Process::GO:0097164": 1213, "Gene::6768": 1214, "Biological_Process::GO:0002685": 1215, "Compound::DB00679": 1216, "Gene::4085": 1217, "Gene::10900": 1218, "Gene::55110": 1219, "Gene::968": 1220, "Gene::388325": 1221, "Gene::144455": 1222, "Gene::23196": 1223, "Gene::2740": 1224, "Biological_Process::GO:0071375": 1225, "Gene::2334": 1226, "Gene::9668": 1227, "Gene::5071": 1228, "Biological_Process::GO:0051590": 1229, "Disease::DOID:3070": 1230, "Gene::10206": 1231, "Gene::25": 1232, "Gene::4783": 1233, "Gene::10142": 1234, "Biological_Process::GO:1902533": 1235, "Gene::22985": 1236, "Biological_Process::GO:1903311": 1237, "Gene::57509": 1238, "Gene::123624": 1239, "Molecular_Function::GO:0015631": 1240, "Compound::DB01162": 1241, "Gene::10943": 1242, "Gene::5903": 1243, "Gene::7188": 1244, "Gene::55957": 1245, "Gene::7314": 1246, "Biological_Process::GO:0030512": 1247, "Gene::79696": 1248, "Gene::10291": 1249, "Gene::9656": 1250, "Pathway::WP2516_r84490": 1251, "Gene::8934": 1252, "Gene::23122": 1253, "Gene::2564": 1254, "Cellular_Component::GO:0034702": 1255, "Gene::5437": 1256, "Pathway::PC7_1224": 1257, "Gene::84311": 1258, "Biological_Process::GO:0070125": 1259, "Gene::6722": 1260, "Biological_Process::GO:0003007": 1261, "Gene::83716": 1262, "Gene::221914": 1263, "Molecular_Function::GO:0043394": 1264, "Gene::9843": 1265, "Gene::27145": 1266, "Gene::166647": 1267, "Gene::8870": 1268, "Gene::9530": 1269, "Gene::10526": 1270, "Molecular_Function::GO:0008565": 1271, "Gene::1911": 1272, "Gene::10981": 1273, "Gene::3376": 1274, "Gene::7965": 1275, "Gene::4637": 1276, "Gene::23588": 1277, "Gene::59283": 1278, "Molecular_Function::GO:0046873": 1279, "Gene::11243": 1280, "Compound::DB00853": 1281, "Side_Effect::C0005778": 1282, "Gene::100507050": 1283, "Gene::11041": 1284, "Disease::DOID:1612": 1285, "Gene::10752": 1286, "Gene::7049": 1287, "Gene::55159": 1288, "Gene::83541": 1289, "Gene::63933": 1290, "Gene::23023": 1291, "Compound::DB00811": 1292, "Side_Effect::C0241669": 1293, "Gene::55165": 1294, "Gene::79073": 1295, "Gene::56882": 1296, "Gene::350": 1297, "Cellular_Component::GO:0034361": 1298, "Gene::5991": 1299, "Gene::811": 1300, "Gene::29127": 1301, "Gene::3860": 1302, "Gene::4843": 1303, "Biological_Process::GO:0071222": 1304, "Gene::11073": 1305, "Cellular_Component::GO:0005694": 1306, "Gene::166614": 1307, "Gene::93134": 1308, "Gene::142": 1309, "Gene::940": 1310, "Pathway::PC7_7445": 1311, "Gene::84552": 1312, "Biological_Process::GO:0070830": 1313, "Gene::916": 1314, "Molecular_Function::GO:0019904": 1315, "Gene::10393": 1316, "Pathway::PC7_7427": 1317, "Gene::6846": 1318, "Biological_Process::GO:0032101": 1319, "Compound::DB04843": 1320, "Compound::DB01081": 1321, "Gene::6142": 1322, "Gene::58": 1323, "Gene::341947": 1324, "Gene::10006": 1325, "Gene::23624": 1326, "Gene::22838": 1327, "Gene::9526": 1328, "Gene::915": 1329, "Gene::79947": 1330, "Gene::23213": 1331, "Gene::23243": 1332, "Biological_Process::GO:0060135": 1333, "Biological_Process::GO:0051302": 1334, "Gene::1738": 1335, "Molecular_Function::GO:0048037": 1336, "Gene::57558": 1337, "Gene::25888": 1338, "Gene::81858": 1339, "Cellular_Component::GO:0036477": 1340, "Gene::2064": 1341, "Gene::51107": 1342, "Pathway::PC7_7720": 1343, "Gene::113026": 1344, "Biological_Process::GO:0048646": 1345, "Gene::5710": 1346, "Gene::5050": 1347, "Gene::1410": 1348, "Gene::337972": 1349, "Gene::85360": 1350, "Molecular_Function::GO:0030234": 1351, "Gene::5591": 1352, "Biological_Process::GO:0048538": 1353, "Compound::DB01033": 1354, "Side_Effect::C0020517": 1355, "Biological_Process::GO:0006886": 1356, "Gene::83636": 1357, "Gene::54851": 1358, "Gene::11232": 1359, "Gene::79147": 1360, "Compound::DB01611": 1361, "Side_Effect::C0030193": 1362, "Anatomy::UBERON:0001968": 1363, "Gene::3948": 1364, "Gene::6128": 1365, "Gene::2050": 1366, "Gene::146434": 1367, "Gene::8361": 1368, "Side_Effect::C0009676": 1369, "Compound::DB00512": 1370, "Side_Effect::C0041948": 1371, "Gene::23348": 1372, "Biological_Process::GO:0042532": 1373, "Compound::DB01182": 1374, "Side_Effect::C0085932": 1375, "Gene::6258": 1376, "Gene::3480": 1377, "Gene::6343": 1378, "Biological_Process::GO:0032941": 1379, "Gene::3188": 1380, "Gene::6222": 1381, "Gene::22999": 1382, "Compound::DB00620": 1383, "Side_Effect::C0340726": 1384, "Compound::DB00444": 1385, "Gene::4653": 1386, "Biological_Process::GO:0090109": 1387, "Gene::554235": 1388, "Gene::84894": 1389, "Gene::11330": 1390, "Molecular_Function::GO:0070011": 1391, "Gene::8363": 1392, "Gene::10699": 1393, "Gene::23328": 1394, "Biological_Process::GO:0043506": 1395, "Biological_Process::GO:0043270": 1396, "Gene::114932": 1397, "Gene::3015": 1398, "Gene::8352": 1399, "Gene::8216": 1400, "Gene::84926": 1401, "Gene::5055": 1402, "Biological_Process::GO:0043069": 1403, "Gene::26251": 1404, "Biological_Process::GO:0051260": 1405, "Gene::6601": 1406, "Cellular_Component::GO:0090544": 1407, "Gene::11224": 1408, "Gene::6191": 1409, "Gene::7448": 1410, "Gene::8516": 1411, "Compound::DB00373": 1412, "Side_Effect::C0855242": 1413, "Gene::8530": 1414, "Gene::229": 1415, "Biological_Process::GO:0031960": 1416, "Gene::2028": 1417, "Biological_Process::GO:0051604": 1418, "Gene::5024": 1419, "Biological_Process::GO:0010522": 1420, "Gene::2175": 1421, "Gene::5335": 1422, "Gene::5371": 1423, "Cellular_Component::GO:0016363": 1424, "Gene::5601": 1425, "Pathway::PC7_4593": 1426, "Gene::11119": 1427, "Biological_Process::GO:0001819": 1428, "Gene::165": 1429, "Gene::7917": 1430, "Biological_Process::GO:0060548": 1431, "Gene::6926": 1432, "Compound::DB00128": 1433, "Compound::DB00123": 1434, "Gene::8786": 1435, "Gene::957": 1436, "Gene::91662": 1437, "Biological_Process::GO:1904591": 1438, "Gene::23210": 1439, "Gene::5468": 1440, "Gene::112885": 1441, "Gene::7284": 1442, "Gene::9924": 1443, "Gene::112479": 1444, "Gene::7189": 1445, "Biological_Process::GO:1903322": 1446, "Gene::9133": 1447, "Gene::26471": 1448, "Gene::200424": 1449, "Gene::79800": 1450, "Cellular_Component::GO:0005730": 1451, "Compound::DB00755": 1452, "Side_Effect::C2721737": 1453, "Gene::148479": 1454, "Gene::9337": 1455, "Gene::1950": 1456, "Gene::10874": 1457, "Molecular_Function::GO:0001664": 1458, "Gene::84446": 1459, "Gene::10076": 1460, "Gene::2045": 1461, "Pathway::PC7_3680": 1462, "Gene::22906": 1463, "Gene::10519": 1464, "Biological_Process::GO:1903829": 1465, "Gene::6185": 1466, "Gene::2034": 1467, "Gene::6428": 1468, "Gene::22943": 1469, "Gene::54623": 1470, "Biological_Process::GO:0001704": 1471, "Compound::DB06712": 1472, "Gene::91851": 1473, "Gene::80025": 1474, "Compound::DB00884": 1475, "Side_Effect::C0497365": 1476, "Gene::6419": 1477, "Gene::8192": 1478, "Gene::55107": 1479, "Gene::23380": 1480, "Gene::9519": 1481, "Cellular_Component::GO:0061695": 1482, "Gene::51329": 1483, "Biological_Process::GO:0016071": 1484, "Compound::DB00246": 1485, "Gene::3351": 1486, "Gene::26276": 1487, "Biological_Process::GO:0022407": 1488, "Gene::10458": 1489, "Gene::22941": 1490, "Gene::2645": 1491, "Biological_Process::GO:0042149": 1492, "Compound::DB00867": 1493, "Gene::10099": 1494, "Molecular_Function::GO:0004175": 1495, "Gene::668": 1496, "Biological_Process::GO:0032504": 1497, "Gene::140873": 1498, "Gene::9883": 1499, "Biological_Process::GO:0051817": 1500, "Gene::4552": 1501, "Biological_Process::GO:0006760": 1502, "Gene::55848": 1503, "Gene::3662": 1504, "Pathway::WP3527_r84571": 1505, "Gene::1743": 1506, "Gene::652": 1507, "Gene::998": 1508, "Gene::9912": 1509, "Gene::57616": 1510, "Gene::54499": 1511, "Gene::9902": 1512, "Biological_Process::GO:0001503": 1513, "Compound::DB01080": 1514, "Side_Effect::C0002622": 1515, "Gene::9674": 1516, "Gene::80230": 1517, "Gene::55644": 1518, "Gene::64983": 1519, "Gene::51593": 1520, "Biological_Process::GO:0017148": 1521, "Gene::137902": 1522, "Biological_Process::GO:0044712": 1523, "Gene::139760": 1524, "Gene::372": 1525, "Gene::64581": 1526, "Gene::85027": 1527, "Gene::282809": 1528, "Biological_Process::GO:0032259": 1529, "Gene::4750": 1530, "Gene::4193": 1531, "Gene::7431": 1532, "Gene::2251": 1533, "Biological_Process::GO:0023014": 1534, "Disease::DOID:11934": 1535, "Symptom::D020385": 1536, "Gene::6779": 1537, "Gene::51335": 1538, "Gene::6275": 1539, "Gene::563": 1540, "Gene::137814": 1541, "Biological_Process::GO:0055011": 1542, "Gene::373156": 1543, "Gene::152137": 1544, "Biological_Process::GO:0010817": 1545, "Anatomy::UBERON:0002450": 1546, "Gene::80184": 1547, "Gene::6863": 1548, "Biological_Process::GO:0050865": 1549, "Gene::7328": 1550, "Gene::29887": 1551, "Biological_Process::GO:0016050": 1552, "Gene::10051": 1553, "Pathway::PC7_5530": 1554, "Gene::345757": 1555, "Gene::627": 1556, "Biological_Process::GO:0050769": 1557, "Gene::3482": 1558, "Gene::80381": 1559, "Biological_Process::GO:0070486": 1560, "Gene::6210": 1561, "Gene::64960": 1562, "Gene::10940": 1563, "Molecular_Function::GO:0004518": 1564, "Gene::54749": 1565, "Gene::1445": 1566, "Gene::51465": 1567, "Gene::4488": 1568, "Compound::DB00613": 1569, "Side_Effect::C0678222": 1570, "Gene::361": 1571, "Gene::3336": 1572, "Gene::55791": 1573, "Gene::9351": 1574, "Gene::192670": 1575, "Biological_Process::GO:0002768": 1576, "Gene::54920": 1577, "Gene::10611": 1578, "Biological_Process::GO:0003300": 1579, "Gene::55719": 1580, "Biological_Process::GO:2001022": 1581, "Gene::2790": 1582, "Cellular_Component::GO:0098796": 1583, "Gene::7023": 1584, "Pathway::PC7_4594": 1585, "Gene::3810": 1586, "Molecular_Function::GO:0032393": 1587, "Gene::125988": 1588, "Gene::1513": 1589, "Biological_Process::GO:0016241": 1590, "Gene::3661": 1591, "Gene::2109": 1592, "Gene::3444": 1593, "Compound::DB01175": 1594, "Side_Effect::C0232602": 1595, "Gene::6869": 1596, "Biological_Process::GO:0045933": 1597, "Gene::5892": 1598, "Gene::9319": 1599, "Gene::2261": 1600, "Gene::55599": 1601, "Gene::64216": 1602, "Molecular_Function::GO:0008168": 1603, "Gene::3688": 1604, "Pathway::WP3303_r83781": 1605, "Biological_Process::GO:0071616": 1606, "Gene::3963": 1607, "Gene::9958": 1608, "Gene::1943": 1609, "Biological_Process::GO:0007417": 1610, "Gene::3927": 1611, "Gene::28955": 1612, "Pathway::PC7_2620": 1613, "Gene::89845": 1614, "Gene::8764": 1615, "Biological_Process::GO:0050715": 1616, "Compound::DB00683": 1617, "Compound::DB01215": 1618, "Disease::DOID:8778": 1619, "Gene::117583": 1620, "Anatomy::UBERON:0001637": 1621, "Gene::4880": 1622, "Biological_Process::GO:0002064": 1623, "Cellular_Component::GO:0045202": 1624, "Compound::DB00909": 1625, "Side_Effect::C0442874": 1626, "Gene::2596": 1627, "Gene::84667": 1628, "Pathway::WP2854_r79970": 1629, "Gene::5025": 1630, "Gene::135": 1631, "Biological_Process::GO:0030810": 1632, "Gene::29761": 1633, "Anatomy::UBERON:0004535": 1634, "Gene::2199": 1635, "Gene::3236": 1636, "Compound::DB01100": 1637, "Gene::57471": 1638, "Gene::10644": 1639, "Gene::128366": 1640, "Biological_Process::GO:0050907": 1641, "Compound::DB00615": 1642, "Gene::994": 1643, "Cellular_Component::GO:0005819": 1644, "Compound::DB01103": 1645, "Gene::54541": 1646, "Gene::4043": 1647, "Biological_Process::GO:0006457": 1648, "Gene::117177": 1649, "Molecular_Function::GO:0005088": 1650, "Gene::7775": 1651, "Gene::9761": 1652, "Gene::64174": 1653, "Gene::390245": 1654, "Molecular_Function::GO:0032452": 1655, "Gene::338376": 1656, "Gene::10607": 1657, "Gene::9533": 1658, "Gene::10772": 1659, "Biological_Process::GO:0050686": 1660, "Gene::54881": 1661, "Gene::2196": 1662, "Gene::153642": 1663, "Molecular_Function::GO:0016788": 1664, "Gene::10811": 1665, "Gene::583": 1666, "Biological_Process::GO:0003018": 1667, "Compound::DB01229": 1668, "Side_Effect::C1262013": 1669, "Compound::DB01238": 1670, "Side_Effect::C0020433": 1671, "Gene::57142": 1672, "Gene::389812": 1673, "Pathway::PC7_8339": 1674, "Gene::1500": 1675, "Biological_Process::GO:0098602": 1676, "Gene::4548": 1677, "Compound::DB00773": 1678, "Gene::7153": 1679, "Gene::81168": 1680, "Biological_Process::GO:0007608": 1681, "Compound::DB00196": 1682, "Side_Effect::C0242184": 1683, "Gene::3458": 1684, "Gene::2780": 1685, "Pathway::PC7_6050": 1686, "Gene::11200": 1687, "Gene::51021": 1688, "Gene::5136": 1689, "Gene::211": 1690, "Pathway::PC7_5515": 1691, "Gene::3487": 1692, "Gene::7494": 1693, "Gene::3033": 1694, "Gene::7358": 1695, "Gene::2539": 1696, "Gene::9464": 1697, "Compound::DB00305": 1698, "Gene::55699": 1699, "Gene::29968": 1700, "Gene::51024": 1701, "Molecular_Function::GO:0001067": 1702, "Gene::54472": 1703, "Gene::8518": 1704, "Gene::283987": 1705, "Gene::3000": 1706, "Gene::4605": 1707, "Gene::6591": 1708, "Biological_Process::GO:0030656": 1709, "Gene::11219": 1710, "Molecular_Function::GO:0004536": 1711, "Gene::6723": 1712, "Biological_Process::GO:0034660": 1713, "Gene::143458": 1714, "Gene::112858": 1715, "Gene::8895": 1716, "Gene::831": 1717, "Biological_Process::GO:0051346": 1718, "Gene::202": 1719, "Compound::DB00286": 1720, "Side_Effect::C0151602": 1721, "Gene::7008": 1722, "Gene::6224": 1723, "Pathway::PC7_6393": 1724, "Gene::3667": 1725, "Biological_Process::GO:0050709": 1726, "Biological_Process::GO:0072089": 1727, "Gene::5747": 1728, "Biological_Process::GO:0033674": 1729, "Gene::4077": 1730, "Gene::147841": 1731, "Gene::779": 1732, "Gene::4521": 1733, "Gene::2896": 1734, "Gene::8204": 1735, "Gene::29916": 1736, "Compound::DB00294": 1737, "Side_Effect::C0033046": 1738, "Gene::6776": 1739, "Gene::6461": 1740, "Gene::409": 1741, "Gene::8904": 1742, "Gene::389421": 1743, "Gene::5321": 1744, "Compound::DB01224": 1745, "Gene::286": 1746, "Gene::8453": 1747, "Gene::6136": 1748, "Gene::84283": 1749, "Gene::55924": 1750, "Gene::64326": 1751, "Gene::57162": 1752, "Biological_Process::GO:0009617": 1753, "Compound::DB01041": 1754, "Side_Effect::C0020580": 1755, "Gene::6319": 1756, "Biological_Process::GO:0046949": 1757, "Gene::10401": 1758, "Gene::26750": 1759, "Disease::DOID:11054": 1760, "Symptom::D015746": 1761, "Cellular_Component::GO:0005594": 1762, "Gene::7360": 1763, "Gene::26872": 1764, "Gene::1134": 1765, "Cellular_Component::GO:0005892": 1766, "Gene::390190": 1767, "Gene::5303": 1768, "Biological_Process::GO:0021761": 1769, "Gene::6440": 1770, "Cellular_Component::GO:0030139": 1771, "Gene::5716": 1772, "Gene::25959": 1773, "Gene::10678": 1774, "Gene::4603": 1775, "Gene::10950": 1776, "Gene::8050": 1777, "Compound::DB00843": 1778, "Side_Effect::C0027051": 1779, "Gene::79924": 1780, "Gene::2625": 1781, "Gene::7416": 1782, "Gene::25805": 1783, "Gene::4137": 1784, "Biological_Process::GO:0044708": 1785, "Gene::9218": 1786, "Pathway::WP179_r70629": 1787, "Gene::65125": 1788, "Gene::585": 1789, "Biological_Process::GO:0009887": 1790, "Gene::23761": 1791, "Pathway::PC7_7744": 1792, "Gene::116496": 1793, "Compound::DB08604": 1794, "Gene::388581": 1795, "Gene::1236": 1796, "Biological_Process::GO:0002861": 1797, "Gene::25793": 1798, "Gene::2733": 1799, "Gene::9015": 1800, "Gene::64780": 1801, "Biological_Process::GO:0052547": 1802, "Gene::10594": 1803, "Pathway::PC7_8609": 1804, "Gene::3109": 1805, "Gene::55324": 1806, "Gene::5689": 1807, "Biological_Process::GO:1902806": 1808, "Gene::200539": 1809, "Gene::4958": 1810, "Gene::4302": 1811, "Gene::1465": 1812, "Gene::57019": 1813, "Gene::57822": 1814, "Biological_Process::GO:0048878": 1815, "Gene::837": 1816, "Gene::80031": 1817, "Gene::2138": 1818, "Gene::80153": 1819, "Molecular_Function::GO:0004540": 1820, "Gene::3717": 1821, "Compound::DB01195": 1822, "Gene::3883": 1823, "Gene::55958": 1824, "Gene::9550": 1825, "Compound::DB01177": 1826, "Gene::23556": 1827, "Gene::1293": 1828, "Pathway::WP2911_r83020": 1829, "Gene::5742": 1830, "Biological_Process::GO:0090257": 1831, "Gene::254887": 1832, "Gene::10402": 1833, "Biological_Process::GO:0006665": 1834, "Gene::158747": 1835, "Gene::5194": 1836, "Biological_Process::GO:0000422": 1837, "Gene::79862": 1838, "Gene::65057": 1839, "Gene::3084": 1840, "Biological_Process::GO:1901099": 1841, "Gene::10427": 1842, "Pathway::PC7_5322": 1843, "Gene::26173": 1844, "Biological_Process::GO:0031123": 1845, "Disease::DOID:5419": 1846, "Gene::319100": 1847, "Gene::131578": 1848, "Molecular_Function::GO:0032403": 1849, "Gene::3200": 1850, "Gene::11215": 1851, "Gene::10813": 1852, "Gene::23177": 1853, "Gene::2245": 1854, "Biological_Process::GO:0071363": 1855, "Gene::2295": 1856, "Biological_Process::GO:0048593": 1857, "Gene::157807": 1858, "Gene::3012": 1859, "Pathway::PC7_6315": 1860, "Gene::6125": 1861, "Biological_Process::GO:0000184": 1862, "Gene::22954": 1863, "Gene::117608": 1864, "Gene::5111": 1865, "Gene::139728": 1866, "Gene::56998": 1867, "Gene::128": 1868, "Gene::10412": 1869, "Gene::10758": 1870, "Gene::285636": 1871, "Gene::5931": 1872, "Gene::8351": 1873, "Gene::7414": 1874, "Gene::7534": 1875, "Gene::3054": 1876, "Gene::5451": 1877, "Gene::4794": 1878, "Biological_Process::GO:0006865": 1879, "Biological_Process::GO:0006302": 1880, "Gene::332": 1881, "Molecular_Function::GO:0008017": 1882, "Gene::23075": 1883, "Gene::10549": 1884, "Compound::DB00703": 1885, "Gene::771": 1886, "Gene::6643": 1887, "Gene::200081": 1888, "Gene::5023": 1889, "Gene::5296": 1890, "Molecular_Function::GO:0019901": 1891, "Compound::DB00176": 1892, "Side_Effect::C0042109": 1893, "Gene::1737": 1894, "Gene::6597": 1895, "Biological_Process::GO:0030335": 1896, "Gene::754": 1897, "Gene::54332": 1898, "Cellular_Component::GO:0031301": 1899, "Compound::DB00458": 1900, "Side_Effect::C0429098": 1901, "Gene::5738": 1902, "Gene::338645": 1903, "Gene::84329": 1904, "Gene::10631": 1905, "Biological_Process::GO:0051272": 1906, "Compound::DB00678": 1907, "Side_Effect::C0019158": 1908, "Gene::79991": 1909, "Biological_Process::GO:0051054": 1910, "Gene::10204": 1911, "Gene::3676": 1912, "Gene::5831": 1913, "Pathway::PC7_3328": 1914, "Gene::160428": 1915, "Biological_Process::GO:0006730": 1916, "Gene::3003": 1917, "Molecular_Function::GO:0004252": 1918, "Gene::5511": 1919, "Molecular_Function::GO:0004857": 1920, "Gene::5509": 1921, "Biological_Process::GO:0070873": 1922, "Gene::3456": 1923, "Biological_Process::GO:0019221": 1924, "Gene::1123": 1925, "Gene::5863": 1926, "Gene::284948": 1927, "Gene::84947": 1928, "Gene::121364": 1929, "Biological_Process::GO:0051606": 1930, "Gene::257101": 1931, "Gene::343035": 1932, "Gene::441531": 1933, "Biological_Process::GO:0009123": 1934, "Gene::387": 1935, "Biological_Process::GO:0042990": 1936, "Gene::654": 1937, "Biological_Process::GO:1900182": 1938, "Gene::1793": 1939, "Biological_Process::GO:0002764": 1940, "Gene::27": 1941, "Gene::8365": 1942, "Gene::10214": 1943, "Gene::57381": 1944, "Compound::DB01600": 1945, "Side_Effect::C0041834": 1946, "Gene::8289": 1947, "Gene::5987": 1948, "Biological_Process::GO:0009306": 1949, "Gene::140881": 1950, "Gene::64949": 1951, "Cellular_Component::GO:0005840": 1952, "Gene::280636": 1953, "Gene::1072": 1954, "Gene::55702": 1955, "Compound::DB00631": 1956, "Gene::1969": 1957, "Gene::6781": 1958, "Biological_Process::GO:0034765": 1959, "Compound::DB00829": 1960, "Side_Effect::C0278080": 1961, "Gene::580": 1962, "Gene::2280": 1963, "Gene::51053": 1964, "Gene::3488": 1965, "Biological_Process::GO:0001942": 1966, "Gene::581": 1967, "Gene::4772": 1968, "Pathway::PC7_8679": 1969, "Anatomy::UBERON:0001773": 1970, "Side_Effect::C0033117": 1971, "Gene::26472": 1972, "Gene::125058": 1973, "Cellular_Component::GO:0044391": 1974, "Anatomy::UBERON:0002028": 1975, "Gene::3956": 1976, "Gene::6124": 1977, "Biological_Process::GO:1901605": 1978, "Gene::494470": 1979, "Compound::DB01576": 1980, "Gene::689": 1981, "Gene::79188": 1982, "Gene::5037": 1983, "Biological_Process::GO:0050776": 1984, "Gene::8428": 1985, "Gene::80772": 1986, "Gene::10302": 1987, "Pathway::PC7_6813": 1988, "Gene::7088": 1989, "Gene::10921": 1990, "Gene::4782": 1991, "Gene::4907": 1992, "Gene::11197": 1993, "Gene::10058": 1994, "Gene::60412": 1995, "Gene::10954": 1996, "Gene::84056": 1997, "Gene::23405": 1998, 