{"PAD": 0, "UNK": 1, "Compound::DB06772": 2, "Compound::DB00570": 3, "Compound::DB00334": 4, "Compound::DB01238": 5, "Compound::DB00285": 6, "Compound::DB00298": 7, "Compound::DB00953": 8, "Compound::DB00875": 9, "Compound::DB00315": 10, "Compound::DB01615": 11, "Compound::DB00514": 12, "Compound::DB00726": 13, "Compound::DB04552": 14, "Compound::DB08971": 15, "Compound::DB01189": 16, "Compound::DB00922": 17, "Compound::DB00189": 18, "Compound::DB00252": 19, "Compound::DB00691": 20, "Compound::DB00814": 21, "Compound::DB00231": 22, "Compound::DB01623": 23, "Compound::DB00188": 24, "Compound::DB00975": 25, "Compound::DB01041": 26, "Compound::DB00237": 27, "Compound::DB01239": 28, "Compound::DB01186": 29, "Compound::DB00916": 30, "Compound::DB00752": 31, "Compound::DB08822": 32, "Compound::DB00842": 33, "Compound::DB00356": 34, "Compound::DB00275": 35, "Compound::DB06725": 36, "Compound::DB01069": 37, "Compound::DB01200": 38, "Compound::DB00295": 39, "Compound::DB01080": 40, "Compound::DB00519": 41, "Compound::DB00812": 42, "Compound::DB00545": 43, "Compound::DB06709": 44, "Compound::DB01437": 45, "Compound::DB00395": 46, "Compound::DB01075": 47, "Compound::DB01544": 48, "Compound::DB00420": 49, "Compound::DB00831": 50, "Compound::DB00623": 51, "Compound::DB01161": 52, "Compound::DB00802": 53, "Compound::DB06144": 54, "Compound::DB00337": 55, "Compound::DB00851": 56, "Compound::DB01367": 57, "Compound::DB01184": 58, "Compound::DB01351": 59, "Compound::DB00907": 60, "Compound::DB00909": 61, "Compound::DB00228": 62, "Compound::DB06700": 63, "Compound::DB00768": 64, "Compound::DB00795": 65, "Compound::DB01065": 66, "Compound::DB00593": 67, "Compound::DB08905": 68, "Compound::DB01609": 69, "Compound::DB00829": 70, "Compound::DB01114": 71, "Compound::DB00474": 72, "Compound::DB01353": 73, "Compound::DB00193": 74, "Compound::DB01463": 75, "Compound::DB01002": 76, "Compound::DB01621": 77, "Compound::DB00690": 78, "Compound::DB00714": 79, "Compound::DB00881": 80, "Compound::DB00490": 81, "Compound::DB01159": 82, "Compound::DB00387": 83, "Compound::DB06204": 84, "Compound::DB01063": 85, "Compound::DB00251": 86, "Compound::DB00270": 87, "Compound::DB01466": 88, "Compound::DB00949": 89, "Compound::DB00405": 90, "Compound::DB00961": 91, "Compound::DB00349": 92, "Compound::DB00683": 93, "Compound::DB01018": 94, "Compound::DB01267": 95, "Compound::DB00754": 96, "Compound::DB00669": 97, "Compound::DB08815": 98, "Compound::DB00744": 99, "Compound::DB01133": 100, "Compound::DB00494": 101, "Compound::DB00182": 102, "Compound::DB01235": 103, "Compound::DB00388": 104, "Compound::DB01577": 105, "Compound::DB01399": 106, "Compound::DB00846": 107, "Compound::DB01244": 108, "Compound::DB00883": 109, "Compound::DB06201": 110, "Compound::DB00887": 111, "Compound::DB00684": 112, "Compound::DB00696": 113, "Compound::DB00316": 114, "Compound::DB00297": 115, "Compound::DB00590": 116, "Compound::DB00500": 117, "Compound::DB01219": 118, "Compound::DB00247": 119, "Compound::DB01275": 120, "Compound::DB00497": 121, "Compound::DB00548": 122, "Compound::DB00963": 123, "Compound::DB01077": 124, "Compound::DB00177": 125, "Compound::DB00584": 126, "Compound::DB01142": 127, "Compound::DB00221": 128, "Compound::DB00613": 129, "Compound::DB00358": 130, "Compound::DB00492": 131, "Compound::DB08976": 132, "Compound::DB00394": 133, "Compound::DB00483": 134, "Compound::DB00465": 135, "Compound::DB08984": 136, "Compound::DB00328": 137, "Compound::DB00344": 138, "Compound::DB00409": 139, "Compound::DB00645": 140, "Compound::DB01551": 141, "Compound::DB00808": 142, "Compound::DB01197": 143, "Compound::DB00844": 144, "Compound::DB00771": 145, "Compound::DB05246": 146, "Compound::DB00897": 147, "Compound::DB00807": 148, "Compound::DB01614": 149, "Compound::DB00985": 150, "Compound::DB00745": 151, "Compound::DB00402": 152, "Compound::DB01545": 153, "Compound::DB00216": 154, "Compound::DB01622": 155, "Compound::DB00537": 156, "Compound::DB01600": 157, "Compound::DB06594": 158, "Compound::DB00527": 159, "Compound::DB01174": 160, "Compound::DB00408": 161, "Compound::DB00186": 162, "Compound::DB00656": 163, "Compound::DB00384": 164, "Compound::DB00413": 165, "Compound::DB01162": 166, "Compound::DB00288": 167, "Compound::DB01010": 168, "Compound::DB01608": 169, "Compound::DB08992": 170, "Compound::DB01095": 171, "Compound::DB00794": 172, "Compound::DB01106": 173, "Compound::DB00502": 174, "Compound::DB01501": 175, "Compound::DB00332": 176, "Compound::DB00652": 177, "Compound::DB00715": 178, "Compound::DB00206": 179, "Compound::DB00404": 180, "Compound::DB05294": 181, "Compound::DB00327": 182, "Compound::DB04841": 183, "Compound::DB00983": 184, "Compound::DB01248": 185, "Compound::DB00665": 186, "Compound::DB01192": 187, "Compound::DB00950": 188, "Compound::DB00986": 189, "Compound::DB01427": 190, "Compound::DB01098": 191, "Compound::DB00899": 192, "Compound::DB00722": 193, "Compound::DB00564": 194, "Compound::DB01176": 195, "Compound::DB00318": 196, "Compound::DB00187": 197, "Compound::DB00310": 198, "Compound::DB01168": 199, "Compound::DB04861": 200, "Compound::DB04896": 201, "Compound::DB00892": 202, "Compound::DB01319": 203, "Compound::DB00454": 204, "Compound::DB00572": 205, "Compound::DB00996": 206, "Compound::DB00589": 207, "Compound::DB00863": 208, "Compound::DB00679": 209, "Compound::DB01221": 210, "Compound::DB01452": 211, "Compound::DB00433": 212, "Compound::DB01440": 213, "Compound::DB00381": 214, "Compound::DB00633": 215, "Compound::DB00391": 216, "Compound::DB01136": 217, "Compound::DB00678": 218, "Compound::DB01023": 219, "Compound::DB00366": 220, "Compound::DB00324": 221, "Compound::DB00903": 222, "Compound::DB01082": 223, "Compound::DB00819": 224, "Compound::DB01194": 225, "Compound::DB00476": 226, "Compound::DB00813": 227, "Compound::DB00880": 228, "Compound::DB01093": 229, "Compound::DB00450": 230, "Compound::DB00422": 231, "Compound::DB00273": 232, "Compound::DB00660": 233, "Compound::DB01224": 234, "Compound::DB06267": 235, "Compound::DB00770": 236, "Compound::DB01325": 237, "Compound::DB00390": 238, "Compound::DB04920": 239, "Compound::DB00091": 240, "Compound::DB00734": 241, "Compound::DB00423": 242, "Compound::DB00721": 243, "Compound::DB00697": 244, "Compound::DB00323": 245, "Compound::DB00555": 246, "Compound::DB00688": 247, "Compound::DB00399": 248, "Compound::DB00292": 249, "Compound::DB00835": 250, "Compound::DB01175": 251, "Compound::DB00486": 252, "Compound::DB01037": 253, "Compound::DB00631": 254, "Compound::DB00436": 255, "Compound::DB00591": 256, "Compound::DB06738": 257, "Compound::DB00475": 258, "Compound::DB00699": 259, "Compound::DB00989": 260, "Compound::DB00741": 261, "Compound::DB01215": 262, "Compound::DB01588": 263, "Compound::DB00588": 264, "Compound::DB01198": 265, "Compound::DB01589": 266, "Compound::DB00938": 267, "Compound::DB01009": 268, "Compound::DB06196": 269, "Compound::DB00810": 270, "Compound::DB01227": 271, "Compound::DB00708": 272, "Compound::DB06770": 273, "Compound::DB06697": 274, "Compound::DB08907": 275, "Compound::DB00353": 276, "Compound::DB00959": 277, "Compound::DB01229": 278, "Compound::DB00150": 279, "Compound::DB01558": 280, "Compound::DB00898": 281, "Compound::DB00627": 282, "Compound::DB00750": 283, "Compound::DB01580": 284, "Compound::DB00801": 285, "Compound::DB06716": 286, "Compound::DB01178": 287, "Compound::DB01020": 288, "Compound::DB00281": 289, "Compound::DB01301": 290, "Compound::DB00608": 291, "Compound::DB00282": 292, "Compound::DB00376": 293, "Compound::DB01209": 294, "Compound::DB00214": 295, "Compound::DB01340": 296, "Compound::DB01403": 297, "Compound::DB01068": 298, "Compound::DB04946": 299, "Compound::DB00906": 300, "Compound::DB00968": 301, "Compound::DB00692": 302, "Compound::DB01113": 303, "Compound::DB00753": 304, "Compound::DB00540": 305, "Compound::DB00780": 306, "Compound::DB00797": 307, "Compound::DB00596": 308, "Compound::DB00772": 309, "Compound::DB01171": 310, "Compound::DB09009": 311, "Compound::DB01242": 312, "Compound::DB01590": 313, "Compound::DB01348": 314, "Compound::DB08873": 315, "Compound::DB00539": 316, "Compound::DB00209": 317, "Compound::DB00956": 318, "Compound::DB01263": 319, "Compound::DB00309": 320, "Compound::DB01618": 321, "Compound::DB00427": 322, "Compound::DB00748": 323, "Compound::DB00524": 324, "Compound::DB01086": 325, "Compound::DB01149": 326, "Compound::DB00321": 327, "Compound::DB00528": 328, "Compound::DB00657": 329, "Compound::DB01628": 330, "Compound::DB04953": 331, "Compound::DB04844": 332, "Compound::DB00283": 333, "Compound::DB00434": 334, "Compound::DB00747": 335, "Compound::DB00396": 336, "Compound::DB00611": 337, "Compound::DB00962": 338, "Compound::DB04948": 339, "Compound::DB00675": 340, "Compound::DB00622": 341, "Compound::DB00964": 342, "Compound::DB00363": 343, "Compound::DB00775": 344, "Compound::DB01014": 345, "Compound::DB00248": 346, "Compound::DB00201": 347, "Compound::DB00181": 348, "Compound::DB01253": 349, "Compound::DB00207": 350, "Compound::DB01193": 351, "Compound::DB00333": 352, "Compound::DB00601": 353, "Compound::DB00681": 354, "Compound::DB00484": 355, "Compound::DB00877": 356, "Compound::DB01076": 357, "Compound::DB01236": 358, "Compound::DB01297": 359, "Compound::DB01019": 360, "Compound::DB01007": 361, "Compound::DB00568": 362, "Compound::DB00241": 363, "Compound::DB00368": 364, "Compound::DB01364": 365, "Compound::DB01204": 366, "Compound::DB00735": 367, "Compound::DB08991": 368, "Compound::DB01260": 369, "Compound::DB00755": 370, "Compound::DB00700": 371, "Compound::DB01624": 372, "Compound::DB06781": 373, "Compound::DB01028": 374, "Compound::DB00876": 375, "Compound::DB08918": 376, "Compound::DB06684": 377, "Compound::DB00945": 378, "Compound::DB00350": 379, "Compound::DB00521": 380, "Compound::DB08941": 381, "Compound::DB00628": 382, "Compound::DB09017": 383, "Compound::DB00991": 384, "Compound::DB08970": 385, "Compound::DB00817": 386, "Compound::DB01137": 387, "Compound::DB00320": 388, "Compound::DB00605": 389, "Compound::DB01397": 390, "Compound::DB00429": 391, "Compound::DB00219": 392, "Compound::DB01401": 393, "Compound::DB05271": 394, "Compound::DB01214": 395, "Compound::DB01356": 396, "Compound::DB01595": 397, "Compound::DB01151": 398, "Compound::DB00860": 399, "Compound::DB00467": 400, "Compound::DB01102": 401, "Compound::DB00910": 402, "Compound::DB00639": 403, "Compound::DB00790": 404, "Compound::DB00706": 405, "Compound::DB00461": 406, "Compound::DB00508": 407, "Compound::DB01081": 408, "Compound::DB00312": 409, "Compound::DB00469": 410, "Compound::DB00215": 411, "Compound::DB00924": 412, "Compound::DB00268": 413, "Compound::DB00571": 414, "Compound::DB01433": 415, "Compound::DB04876": 416, "Compound::DB01232": 417, "Compound::DB06287": 418, "Compound::DB00821": 419, "Compound::DB04574": 420, "Compound::DB00818": 421, "Compound::DB00703": 422, "Compound::DB00614": 423, "Compound::DB00210": 424, "Compound::DB01222": 425, "Compound::DB00518": 426, "Compound::DB00335": 427, "Compound::DB01380": 428, "Compound::DB01024": 429, "Compound::DB01210": 430, "Compound::DB06702": 431, "Compound::DB00458": 432, "Compound::DB01394": 433, "Compound::DB00737": 434, "Compound::DB00934": 435, "Compound::DB01349": 436, "Compound::DB00531": 437, "Compound::DB00967": 438, "Compound::DB00904": 439, "Compound::DB04842": 440, "Compound::DB00448": 441, "Compound::DB01110": 442, "Compound::DB01169": 443, "Compound::DB00966": 444, "Compound::DB01283": 445, "Compound::DB01130": 446, "Compound::DB00784": 447, "Compound::DB00972": 448, "Compound::DB00612": 449, "Compound::DB00796": 450, "Compound::DB00313": 451, "Compound::DB00258": 452, "Compound::DB00153": 453, "Compound::DB01282": 454, "Compound::DB00573": 455, "Compound::DB00554": 456, "Compound::DB00178": 457, "Compound::DB00809": 458, "Compound::DB01337": 459, "Compound::DB00635": 460, "Compound::DB01155": 461, "Compound::DB04865": 462, "Compound::DB01247": 463, "Compound::DB00176": 464, "Compound::DB00496": 465, "Compound::DB01339": 466, "Compound::DB00351": 467, "Compound::DB00653": 468, "Compound::DB08987": 469, "Compound::DB00861": 470, "Compound::DB01410": 471, "Compound::DB00418": 472, "Compound::DB06212": 473, "Compound::DB06288": 474, "Compound::DB00778": 475, "Compound::DB01045": 476, "Compound::DB01338": 477, "Compound::DB00625": 478, "Compound::DB09000": 479, "Compound::DB00850": 480, "Compound::DB01118": 481, "Compound::DB00849": 482, "Compound::DB00830": 483, "Compound::DB00185": 484, "Compound::DB00647": 485, "Compound::DB00393": 486, "Compound::DB01074": 487, "Compound::DB00599": 488, "Compound::DB08811": 489, "Compound::DB00980": 490, "Compound::DB00936": 491, "Compound::DB00805": 492, "Compound::DB01199": 493, "Compound::DB00246": 494, "Compound::DB00939": 495, "Compound::DB00240": 496, "Compound::DB00239": 497, "Compound::DB00343": 498, "Compound::DB00661": 499, "Compound::DB00472": 500, "Compound::DB00259": 501, "Compound::DB00788": 502, "Compound::DB00374": 503, "Compound::DB01202": 504, "Compound::DB01280": 505, "Compound::DB01587": 506, "Compound::DB01115": 507, "Compound::DB01612": 508, "Compound::DB00517": 509, "Compound::DB00340": 510, "Compound::DB01409": 511, "Compound::DB00361": 512, "Compound::DB00695": 513, "Compound::DB00686": 514, "Compound::DB00359": 515, "Compound::DB00563": 516, "Compound::DB00727": 517, "Compound::DB00477": 518, "Compound::DB00035": 519, "Compound::DB06216": 520, "Compound::DB00245": 521, "Compound::DB00921": 522, "Compound::DB00520": 523, "Compound::DB00854": 524, "Compound::DB00257": 525, "Compound::DB00238": 526, "Compound::DB01412": 527, "Compound::DB00341": 528, "Compound::DB01240": 529, "Compound::DB00441": 530, "Compound::DB06335": 531, "Compound::DB00421": 532, "Compound::DB01203": 533, "Compound::DB00264": 534, "Compound::DB00674": 535, "Compound::DB00371": 536, "Compound::DB00940": 537, "Compound::DB01173": 538, "Compound::DB01408": 539, "Compound::DB00870": 540, "Compound::DB01355": 541, "Compound::DB00838": 542, "Compound::DB00630": 543, "Compound::DB00793": 544, "Compound::DB00235": 545, "Compound::DB01100": 546, "Compound::DB01078": 547, "Compound::DB00446": 548, "Compound::DB00749": 549, "Compound::DB01234": 550, "Compound::DB00677": 551, "Compound::DB08910": 552, "Compound::DB01250": 553, "Compound::DB01144": 554, "Compound::DB01001": 555, "Compound::DB00195": 556, "Compound::DB00646": 557, "Compound::DB01050": 558, "Compound::DB08797": 559, "Compound::DB00774": 560, "Compound::DB00542": 561, "Compound::DB00712": 562, "Compound::DB00884": 563, "Compound::DB00782": 564, "Compound::DB01157": 565, "Compound::DB06694": 566, "Compound::DB00655": 567, "Compound::DB00933": 568, "Compound::DB01097": 569, "Compound::DB06802": 570, "Compound::DB00732": 571, "Compound::DB06800": 572, "Compound::DB02187": 573, "Compound::DB00857": 574, "Compound::DB01090": 575, "Compound::DB00543": 576, "Compound::DB00867": 577, "Compound::DB01407": 578, "Compound::DB00547": 579, "Compound::DB00872": 580, "Compound::DB01567": 581, "Compound::DB01013": 582, "Compound::DB00827": 583, "Compound::DB00232": 584, "Compound::DB00575": 585, "Compound::DB00935": 586, "Compound::DB00325": 587, "Compound::DB00598": 588, "Compound::DB01059": 589, "Compound::DB01241": 590, "Compound::DB00918": 591, "Compound::DB08958": 592, "Compound::DB01054": 593, "Compound::DB00400": 594, "Compound::DB06696": 595, "Compound::DB01116": 596, "Compound::DB00487": 597, "Compound::DB00981": 598, "Compound::DB01043": 599, "Compound::DB00988": 600, "Compound::DB00449": 601, "Compound::DB00296": 602, "Compound::DB00180": 603, "Compound::DB00944": 604, "Compound::DB01088": 605, "Compound::DB00443": 606, "Compound::DB01011": 607, "Compound::DB00457": 608, "Compound::DB01044": 609, "Compound::DB01320": 610, "Compound::DB00179": 611, "Compound::DB06262": 612, "Compound::DB01180": 613, "Compound::DB01592": 614, "Compound::DB08954": 615, "Compound::DB01085": 616, "Compound::DB00720": 617, "Compound::DB00896": 618, "Compound::DB01158": 619, "Compound::DB01384": 620, "Compound::DB00970": 621, "Compound::DB00482": 622, "Compound::DB01181": 623, "Compound::DB00435": 624, "Compound::DB00428": 625, "Compound::DB01143": 626, "Compound::DB01154": 627, "Compound::DB00742": 628, "Compound::DB00610": 629, "Compound::DB01365": 630, "Compound::DB01206": 631, "Compound::DB01099": 632, "Compound::DB00999": 633, "Compound::DB00873": 634, "Compound::DB00489": 635, "Compound::DB06712": 636, "Compound::DB08981": 637, "Compound::DB01156": 638, "Compound::DB06292": 639, "Compound::DB01395": 640, "Compound::DB00843": 641, "Compound::DB01400": 642, "Compound::DB06274": 643, "Compound::DB08901": 644, "Compound::DB01591": 645, "Compound::DB00952": 646, "Compound::DB00779": 647, "Compound::DB01104": 648, "Compound::DB01029": 649, "Compound::DB01092": 650, "Compound::DB00618": 651, "Compound::DB00751": 652, "Compound::DB00841": 653, "Compound::DB00401": 654, "Compound::DB00362": 655, "Compound::DB01295": 656, "Compound::DB00424": 657, "Compound::DB00244": 658, "Compound::DB00191": 659, "Compound::DB00871": 660, "Compound::DB00276": 661, "Compound::DB00764": 662, "Compound::DB01208": 663, "Compound::DB00373": 664, "Compound::DB00993": 665, "Compound::DB01021": 666, "Compound::DB00687": 667, "Compound::DB00586": 668, "Compound::DB00223": 669, "Compound::DB01626": 670, "Compound::DB01764": 671, "Compound::DB01188": 672, "Compound::DB00253": 673, "Compound::DB08882": 674, "Compound::DB00481": 675, "Compound::DB00738": 676, "Compound::DB06290": 677, "Compound::DB01264": 678, "Compound::DB00960": 679, "Compound::DB00455": 680, "Compound::DB01036": 681, "Compound::DB01122": 682, "Compound::DB08896": 683, "Compound::DB00120": 684, "Compound::DB01072": 685, "Compound::DB00290": 686, "Compound::DB00773": 687, "Compound::DB00250": 688, "Compound::DB00326": 689, "Compound::DB02300": 690, "Compound::DB08893": 691, "Compound::DB01034": 692, "Compound::DB01245": 693, "Compound::DB01359": 694, "Compound::DB00816": 695, "Compound::DB00620": 696, "Compound::DB00765": 697, "Compound::DB00668": 698, "Compound::DB00955": 699, "Compound::DB01062": 700, "Compound::DB00864": 701, "Compound::DB00261": 702, "Compound::DB00710": 703, "Compound::DB00928": 704, "Compound::DB08906": 705, "Compound::DB00998": 706, "Compound::DB08874": 707, "Compound::DB00211": 708, "Compound::DB00663": 709, "Compound::DB01233": 710, "Compound::DB00925": 711, "Compound::DB01259": 712, "Compound::DB01179": 713, "Compound::DB01366": 714, "Compound::DB01435": 715, "Compound::DB00845": 716, "Compound::DB00549": 717, "Compound::DB04794": 718, "Compound::DB01042": 719, "Compound::DB08909": 720, "Compound::DB08889": 721, "Compound::DB01101": 722, "Compound::DB00230": 723, "Compound::DB00498": 724, "Compound::DB01396": 725, "Compound::DB00352": 726, "Compound::DB08897": 727, "Compound::DB00499": 728, "Compound::DB01057": 729, "Compound::DB01273": 730, "Compound::DB00958": 731, "Compound::DB00398": 732, "Compound::DB00462": 733, "Compound::DB06710": 734, "Compound::DB01243": 735, "Compound::DB05521": 736, "Compound::DB01195": 737, "Compound::DB00233": 738, "Compound::DB00973": 739, "Compound::DB00411": 740, "Compound::DB00606": 741, "Compound::DB01026": 742, "Compound::DB00437": 743, "Compound::DB01422": 744, "Compound::DB01039": 745, "Compound::DB00643": 746, "Compound::DB01017": 747, "Compound::DB00582": 748, "Compound::DB00397": 749, "Compound::DB00300": 750, "Compound::DB00291": 751, "Compound::DB01177": 752, "Compound::DB09015": 753, "Compound::DB00511": 754, "Compound::DB08865": 755, "Compound::DB00932": 756, "Compound::DB01291": 757, "Compound::DB00852": 758, "Compound::DB00990": 759, "Compound::DB00800": 760, "Compound::DB00798": 761, "Compound::DB08807": 762, "Compound::DB00552": 763, "Compound::DB00826": 764, "Compound::DB00670": 765, "Compound::DB01033": 766, "Compound::DB01217": 767, "Compound::DB00804": 768, "Compound::DB01288": 769, "Compound::DB00869": 770, "Compound::DB01205": 771, "Compound::DB00594": 772, "Compound::DB00694": 773, "Compound::DB00541": 774, "Compound::DB00776": 775, "Compound::DB00479": 776, "Compound::DB00380": 777, "Compound::DB00184": 778, "Compound::DB00839": 779, "Compound::DB06589": 780, "Compound::DB01369": 781, "Compound::DB00951": 782, "Compound::DB06605": 783, "Compound::DB00208": 784, "Compound::DB00758": 785, "Compound::DB00322": 786, "Compound::DB01141": 787, "Compound::DB00338": 788, "Compound::DB01004": 789, "Compound::DB00943": 790, "Compound::DB01091": 791, "Compound::DB01127": 792, "Compound::DB01164": 793, "Compound::DB01212": 794, "Compound::DB06209": 795, "Compound::DB00392": 796, "Compound::DB00641": 797, "Compound::DB01119": 798, "Compound::DB00146": 799, "Compound::DB05265": 800, "Compound::DB00976": 801, "Compound::DB00865": 802, "Compound::DB04868": 803, "Compound::DB01128": 804, "Compound::DB01047": 805, "Compound::DB00604": 806, "Compound::DB00425": 807, "Compound::DB00947": 808, "Compound::DB06701": 809, "Compound::DB00254": 810, "Compound::DB00523": 811, "Compound::DB00900": 812, "Compound::DB01261": 813, "Compound::DB00908": 814, "Compound::DB00305": 815, "Compound::DB01274": 816, "Compound::DB00370": 817, "Compound::DB00175": 818, "Compound::DB00806": 819, "Compound::DB08860": 820, "Compound::DB01246": 821, "Compound::DB06203": 822, "Compound::DB00888": 823, "Compound::DB01153": 824, "Compound::DB00242": 825, "Compound::DB08943": 826, "Compound::DB00227": 827, "Compound::DB00709": 828, "Compound::DB00262": 829, "Compound::DB04575": 830, "Compound::DB04938": 831, "Compound::DB00444": 832, "Compound::DB00432": 833, "Compound::DB01138": 834, "Compound::DB00014": 835, "Compound::DB00488": 836, "Compound::DB00557": 837, "Compound::DB04898": 838, "Compound::DB06148": 839, "Compound::DB00680": 840, "Compound::DB01324": 841, "Compound::DB00619": 842, "Compound::DB01117": 843, "Compound::DB00979": 844, "Compound::DB00705": 845, "Compound::DB01103": 846, "Compound::DB01015": 847, "Compound::DB08796": 848, "Compound::DB00855": 849, "Compound::DB01330": 850, "Compound::DB08816": 851, "Compound::DB00650": 852, "Compound::DB00544": 853, "Compound::DB06706": 854, "Compound::DB01207": 855, "Compound::DB00357": 856, "Compound::DB00550": 857, "Compound::DB00163": 858, "Compound::DB01073": 859, "Compound::DB00224": 860, "Compound::DB00460": 861, "Compound::DB00199": 862, "Compound::DB01601": 863, "Compound::DB00822": 864, "Compound::DB00879": 865, "Compound::DB01087": 866, "Compound::DB00526": 867, "Compound::DB00515": 868, "Compound::DB06237": 869, "Compound::DB00452": 870, "Compound::DB05812": 871, "Compound::DB00263": 872, "Compound::DB00685": 873, "Compound::DB01190": 874, "Compound::DB08808": 875, "Compound::DB06147": 876, "Compound::DB00820": 877, "Compound::DB00278": 878, "Compound::DB05039": 879, "Compound::DB01182": 880, "Compound::DB04786": 881, "Compound::DB00412": 882, "Compound::DB01262": 883, "Compound::DB01390": 884, "Compound::DB00651": 885, "Compound::DB00637": 886, "Compound::DB08916": 887, "Compound::DB01167": 888, "Compound::DB01064": 889, "Compound::DB08827": 890, "Compound::DB00724": 891, "Compound::DB01421": 892, "Compound::DB01321": 893, "Compound::DB01420": 894, "Compound::DB00723": 895, "Compound::DB06268": 896, "Compound::DB00503": 897, "Compound::DB00664": 898, "Compound::DB00762": 899, "Compound::DB06228": 900, "Compound::DB01108": 901, "Compound::DB00929": 902, "Compound::DB02703": 903, "Compound::DB01070": 904, "Compound::DB01016": 905, "Compound::DB01196": 906, "Compound::DB01071": 907, "Compound::DB00468": 908, "Compound::DB01610": 909, "Compound::DB01048": 910, "Compound::DB00882": 911, "Compound::DB00255": 912, "Compound::DB02546": 913, "Compound::DB01030": 914, "Compound::DB00917": 915, "Compound::DB00701": 916, "Compound::DB00992": 917, "Compound::DB06704": 918, "Compound::DB06771": 919, "Compound::DB00624": 920, "Compound::DB00642": 921, "Compound::DB08828": 922, "Compound::DB00293": 923, "Compound::DB05260": 924, "Compound::DB06699": 925, "Compound::DB01172": 926, "Compound::DB01129": 927, "Compound::DB00911": 928, "Compound::DB01220": 929, "Compound::DB00890": 930, "Compound::DB00978": 931, "Compound::DB00525": 932, "Compound::DB01268": 933, "Compound::DB00919": 934, "Compound::DB01423": 935, "Compound::DB01211": 936, "Compound::DB00530": 937, "Compound::DB00222": 938, "Compound::DB01166": 939, "Compound::DB00834": 940, "Compound::DB08798": 941, "Compound::DB00501": 942, "Compound::DB06717": 943, "Compound::DB08994": 944, "Compound::DB08911": 945, "Compound::DB00162": 946, "Compound::DB01406": 947, "Compound::DB00331": 948, "Compound::DB00220": 949, "Compound::DB01393": 950, "Compound::DB00196": 951, "Compound::DB01254": 952, "Compound::DB08933": 953, "Compound::DB00763": 954, "Compound::DB05266": 955, "Compound::DB00912": 956, "Compound::DB00445": 957, "Compound::DB01218": 958, "Compound::DB00937": 959, "Compound::DB00317": 960, "Compound::DB00609": 961, "Compound::DB00260": 962, "Compound::DB00866": 963, "Compound::DB00280": 964, "Compound::DB01559": 965, "Compound::DB01005": 966, "Compound::DB00997": 967, "Compound::DB08871": 968, "Compound::DB00847": 969, "Compound::DB00682": 970, "Compound::DB08820": 971, "Compound::DB01418": 972, "Compound::DB00440": 973, "Compound::DB00811": 974, "Compound::DB05109": 975, "Compound::DB00307": 976, "Compound::DB00853": 977, "Compound::DB00603": 978, "Compound::DB00946": 979, "Compound::DB08887": 980, "Compound::DB06708": 981, "Compound::DB00759": 982, "Compound::DB00987": 983, "Compound::DB00289": 984, "Compound::DB00495": 985, "Compound::DB08912": 986, "Compound::DB00649": 987, "Compound::DB06729": 988, "Compound::DB04839": 989, "Compound::DB00862": 990, "Compound::DB04894": 991, "Compound::DB01489": 992, "Compound::DB05245": 993, "Compound::DB01511": 994, "Compound::DB06813": 995, "Compound::DB06795": 996, "Compound::DB04845": 997, "Compound::DB00480": 998, "Compound::DB09018": 999, "Compound::DB00791": 1000, "Compound::DB04572": 1001, "Compound::DB00698": 1002, "Compound::DB01008": 1003, "Compound::DB00672": 1004, "Compound::DB00673": 1005, "Compound::DB08913": 1006, "Compound::DB00212": 1007, "Compound::DB00640": 1008, "Compound::DB00459": 1009, "Compound::DB00894": 1010, "Compound::DB06150": 1011, "Compound::DB04573": 1012, "Compound::DB01597": 1013, "Compound::DB08877": 1014, "Compound::DB00104": 1015, "Compound::DB00529": 1016, "Compound::DB00442": 1017, "Compound::DB01183": 1018, "Compound::DB01223": 1019, "Compound::DB01251": 1020, "Compound::DB01582": 1021, "Compound::DB00915": 1022, "Compound::DB01032": 1023, "Compound::DB00615": 1024, "Compound::DB00218": 1025, "Compound::DB00504": 1026, "Compound::DB01124": 1027, "Compound::DB06695": 1028, "Compound::DB01255": 1029, "Compound::DB01370": 1030, "Compound::DB00277": 1031, "Compound::DB00982": 1032, "Compound::DB00634": 1033, "Compound::DB01165": 1034, "Compound::DB06723": 1035, "Compound::DB01131": 1036, "Compound::DB00569": 1037, "Compound::DB00203": 1038, "Compound::DB01006": 1039, "Compound::DB01035": 1040, "Compound::DB04855": 1041, "Compound::DB00551": 1042, "Compound::DB08947": 1043, "Compound::DB01438": 1044, "Compound::DB00266": 1045, "Compound::DB01576": 1046, "Compound::DB01362": 1047, "Compound::DB01289": 1048, "Compound::DB01578": 1049, "Compound::DB00345": 1050, "Compound::DB00243": 1051, "Compound::DB08868": 1052, "Compound::DB06213": 1053, "Compound::DB00360": 1054, "Compound::DB08864": 1055, "Compound::DB00385": 1056, "Compound::DB00562": 1057, "Compound::DB01120": 1058, "Compound::DB04711": 1059, "Compound::DB01611": 1060, "Compound::DB01579": 1061, "Compound::DB00746": 1062, "Compound::DB01201": 1063, "Compound::DB00205": 1064, "Compound::DB00576": 1065, "Compound::DB01160": 1066, "Compound::DB01581": 1067, "Compound::DB01226": 1068, "Compound::DB06616": 1069, "Compound::DB01299": 1070, "Compound::DB01298": 1071, "Compound::DB00891": 1072, "Compound::DB00704": 1073, "Compound::DB00271": 1074, "Compound::DB00761": 1075, "Compound::DB01249": 1076, "Compound::DB00126": 1077, "Compound::DB01357": 1078, "Compound::DB00783": 1079, "Compound::DB01613": 1080, "Compound::DB01067": 1081, "Compound::DB00977": 1082, "Compound::DB00974": 1083, "Gene::10318": 1084, "Gene::16": 1085, "Anatomy::UBERON:0002048": 1086, "Gene::8666": 1087, "Anatomy::UBERON:0002107": 1088, "Gene::147968": 1089, "Anatomy::UBERON:0001004": 1090, "Gene::79627": 1091, "Gene::8359": 1092, "Biological_Process::GO:0006325": 1093, "Anatomy::UBERON:0000029": 1094, "Gene::10462": 1095, "Anatomy::UBERON:0001295": 1096, "Gene::10162": 1097, "Gene::9282": 1098, "Gene::9441": 1099, "Gene::3443": 1100, "Biological_Process::GO:0060759": 1101, "Gene::54413": 1102, "Biological_Process::GO:0022604": 1103, "Gene::776": 1104, "Biological_Process::GO:0090087": 1105, "Disease::DOID:1909": 1106, "Gene::3479": 1107, "Gene::5058": 1108, "Gene::51225": 1109, "Gene::2623": 1110, "Biological_Process::GO:0000904": 1111, "Gene::3446": 1112, "Gene::24138": 1113, "Anatomy::UBERON:0000033": 1114, "Gene::4774": 1115, "Gene::5584": 1116, "Biological_Process::GO:0048193": 1117, "Gene::23097": 1118, "Gene::257062": 1119, "Anatomy::UBERON:0002368": 1120, "Gene::3550": 1121, "Gene::3592": 1122, "Biological_Process::GO:0097190": 1123, "Gene::1855": 1124, "Biological_Process::GO:0031344": 1125, "Gene::2274": 1126, "Gene::728568": 1127, "Side_Effect::C0002871": 1128, "Gene::114548": 1129, "Biological_Process::GO:1902107": 1130, "Gene::5911": 1131, "Molecular_Function::GO:0016818": 1132, "Anatomy::UBERON:0001013": 1133, "Gene::23002": 1134, "Gene::54617": 1135, "Biological_Process::GO:0040008": 1136, "Gene::1396": 1137, "Gene::9049": 1138, "Anatomy::UBERON:0001891": 1139, "Gene::151354": 1140, "Gene::5332": 1141, "Biological_Process::GO:0019751": 1142, "Side_Effect::C0008370": 1143, "Anatomy::UBERON:0001264": 1144, "Gene::5917": 1145, "Gene::56955": 1146, "Biological_Process::GO:0070168": 1147, "Gene::3064": 1148, "Biological_Process::GO:0048729": 1149, "Anatomy::UBERON:0001896": 1150, "Gene::9104": 1151, "Anatomy::UBERON:0002240": 1152, "Gene::293": 1153, "Anatomy::UBERON:0001744": 1154, "Gene::9685": 1155, "Gene::9765": 1156, "Side_Effect::C0002170": 1157, "Gene::51690": 1158, "Pathway::PC7_4112": 1159, "Gene::51700": 1160, "Side_Effect::C0009782": 1161, "Gene::100": 1162, "Biological_Process::GO:0046110": 1163, "Anatomy::UBERON:0000178": 1164, "Gene::3123": 1165, "Gene::79730": 1166, "Gene::10289": 1167, "Gene::54093": 1168, "Gene::539": 1169, "Biological_Process::GO:0009205": 1170, "Compound::DB01053": 1171, "Side_Effect::C0039070": 1172, "Anatomy::UBERON:0002369": 1173, "Gene::51090": 1174, "Gene::131965": 1175, "Gene::5009": 1176, "Biological_Process::GO:0006591": 1177, "Side_Effect::C0023380": 1178, "Anatomy::UBERON:0002046": 1179, "Gene::644096": 1180, "Gene::2673": 1181, "Biological_Process::GO:0010243": 1182, "Gene::10485": 1183, "Anatomy::UBERON:0002073": 1184, "Gene::1789": 1185, "Anatomy::UBERON:0001016": 1186, "Gene::440021": 1187, "Gene::79754": 1188, "Anatomy::UBERON:0000057": 1189, "Gene::374819": 1190, "Gene::83862": 1191, "Gene::6714": 1192, "Gene::130540": 1193, "Gene::4331": 1194, "Biological_Process::GO:0006360": 1195, "Gene::8800": 1196, "Biological_Process::GO:0016559": 1197, "Gene::10014": 1198, "Biological_Process::GO:0043207": 1199, "Gene::25776": 1200, "Gene::5706": 1201, "Gene::80227": 1202, "Anatomy::UBERON:0000007": 1203, "Gene::148534": 1204, "Gene::4926": 1205, "Gene::9847": 1206, "Gene::310": 1207, "Gene::80271": 1208, "Gene::4956": 1209, "Cellular_Component::GO:0005930": 1210, "Gene::51449": 1211, "Molecular_Function::GO:0016667": 1212, "Gene::3958": 1213, "Biological_Process::GO:0030334": 1214, "Gene::10345": 1215, "Biological_Process::GO:0044802": 1216, "Gene::1503": 1217, "Gene::3157": 1218, "Gene::23154": 1219, "Anatomy::UBERON:0000948": 1220, "Gene::114881": 1221, "Gene::10450": 1222, "Gene::8859": 1223, "Gene::4088": 1224, "Biological_Process::GO:0045667": 1225, "Gene::3753": 1226, "Biological_Process::GO:0007605": 1227, "Anatomy::UBERON:0000995": 1228, "Gene::1291": 1229, "Gene::9134": 1230, "Gene::672": 1231, "Biological_Process::GO:2000615": 1232, "Gene::5166": 1233, "Biological_Process::GO:0070542": 1234, "Compound::DB01602": 1235, "Compound::DB00607": 1236, "Gene::4947": 1237, "Gene::57406": 1238, "Gene::1297": 1239, "Gene::10850": 1240, "Biological_Process::GO:0048870": 1241, "Gene::1385": 1242, "Biological_Process::GO:0034162": 1243, "Side_Effect::C0027769": 1244, "Anatomy::UBERON:0001225": 1245, "Gene::1161": 1246, "Gene::2072": 1247, "Gene::6208": 1248, "Gene::79931": 1249, "Gene::386681": 1250, "Gene::9637": 1251, "Gene::10589": 1252, "Gene::375387": 1253, "Biological_Process::GO:0006954": 1254, "Gene::5293": 1255, "Biological_Process::GO:0046834": 1256, "Gene::329": 1257, "Gene::4830": 1258, "Gene::10432": 1259, "Gene::5092": 1260, "Gene::8440": 1261, "Gene::10537": 1262, "Anatomy::UBERON:0001007": 1263, "Gene::5226": 1264, "Anatomy::UBERON:0001017": 1265, "Gene::51524": 1266, "Gene::5562": 1267, "Biological_Process::GO:0005975": 1268, "Gene::58528": 1269, "Gene::10060": 1270, "Biological_Process::GO:0007267": 1271, "Gene::4905": 1272, "Gene::999": 1273, "Cellular_Component::GO:0016328": 1274, "Anatomy::UBERON:0001895": 1275, "Gene::5048": 1276, "Gene::152138": 1277, "Biological_Process::GO:0051046": 1278, "Side_Effect::C0018418": 1279, "Gene::2036": 1280, "Anatomy::UBERON:0001675": 1281, "Gene::1026": 1282, "Gene::3209": 1283, "Biological_Process::GO:0048608": 1284, "Side_Effect::C0151883": 1285, "Anatomy::UBERON:0002371": 1286, "Gene::254531": 1287, "Gene::9709": 1288, "Biological_Process::GO:0009896": 1289, "Gene::10421": 1290, "Gene::55326": 1291, "Biological_Process::GO:0008654": 1292, "Gene::54677": 1293, "Biological_Process::GO:0042493": 1294, "Gene::8045": 1295, "Gene::6613": 1296, "Gene::79576": 1297, "Gene::27289": 1298, "Gene::64764": 1299, "Anatomy::UBERON:0000974": 1300, "Gene::4893": 1301, "Gene::79625": 1302, "Biological_Process::GO:0030198": 1303, "Gene::90427": 1304, "Gene::51435": 1305, "Anatomy::UBERON:0000998": 1306, "Gene::23594": 1307, "Anatomy::UBERON:0001235": 1308, "Gene::6720": 1309, "Gene::3643": 1310, "Gene::5595": 1311, "Gene::5326": 1312, "Biological_Process::GO:0006366": 1313, "Gene::4087": 1314, "Gene::4092": 1315, "Gene::23139": 1316, "Gene::55145": 1317, "Anatomy::UBERON:0002389": 1318, "Gene::2971": 1319, "Gene::9349": 1320, "Cellular_Component::GO:0005925": 1321, "Side_Effect::C0009450": 1322, "Gene::5699": 1323, "Gene::5796": 1324, "Side_Effect::C0031117": 1325, "Anatomy::UBERON:0002390": 1326, "Gene::2033": 1327, "Anatomy::UBERON:0000473": 1328, "Gene::43849": 1329, "Gene::10987": 1330, "Gene::57192": 1331, "Gene::22876": 1332, "Biological_Process::GO:0043500": 1333, "Gene::1398": 1334, "Gene::1399": 1335, "Anatomy::UBERON:0002037": 1336, "Gene::9858": 1337, "Gene::150946": 1338, "Gene::8350": 1339, "Gene::23286": 1340, "Anatomy::UBERON:0000002": 1341, "Gene::4641": 1342, "Gene::26873": 1343, "Biological_Process::GO:0071466": 1344, "Gene::3418": 1345, "Gene::10218": 1346, "Gene::6786": 1347, "Biological_Process::GO:0007596": 1348, "Gene::199": 1349, "Gene::348": 1350, "Gene::140545": 1351, "Gene::51237": 1352, "Gene::1181": 1353, "Gene::26986": 1354, "Gene::255967": 1355, "Anatomy::UBERON:0001008": 1356, "Gene::801": 1357, "Gene::10615": 1358, "Anatomy::UBERON:0002349": 1359, "Gene::1636": 1360, "Anatomy::UBERON:0001296": 1361, "Gene::169611": 1362, "Anatomy::UBERON:0001981": 1363, "Gene::55454": 1364, "Gene::6790": 1365, "Gene::54930": 1366, "Anatomy::UBERON:0000955": 1367, "Gene::344148": 1368, "Gene::9861": 1369, "Biological_Process::GO:0030178": 1370, "Gene::79132": 1371, "Gene::54825": 1372, "Cellular_Component::GO:0016324": 1373, "Anatomy::UBERON:0001911": 1374, "Gene::10523": 1375, "Gene::2885": 1376, "Biological_Process::GO:0060713": 1377, "Gene::3710": 1378, "Biological_Process::GO:0007169": 1379, "Gene::3952": 1380, "Biological_Process::GO:0034112": 1381, "Gene::5891": 1382, "Compound::DB01112": 1383, "Side_Effect::C0027707": 1384, "Gene::4734": 1385, "Gene::23559": 1386, "Gene::1392": 1387, "Biological_Process::GO:0048521": 1388, "Gene::54778": 1389, "Pathway::PC7_5025": 1390, "Gene::30": 1391, "Gene::29929": 1392, "Gene::25852": 1393, "Gene::5327": 1394, "Biological_Process::GO:0031639": 1395, "Gene::143879": 1396, "Gene::29960": 1397, "Biological_Process::GO:0006396": 1398, "Gene::9442": 1399, "Gene::6352": 1400, "Biological_Process::GO:0070234": 1401, "Gene::7157": 1402, "Biological_Process::GO:2000379": 1403, "Gene::6672": 1404, "Gene::7341": 1405, "Gene::4232": 1406, "Anatomy::UBERON:0002030": 1407, "Gene::125981": 1408, "Gene::54407": 1409, "Pathway::PC7_8340": 1410, "Gene::10333": 1411, "Biological_Process::GO:0098542": 1412, "Gene::8648": 1413, "Biological_Process::GO:0021537": 1414, "Gene::785": 1415, "Biological_Process::GO:0009583": 1416, "Gene::255520": 1417, "Gene::8819": 1418, "Gene::5502": 1419, "Gene::10411": 1420, "Gene::8312": 1421, "Biological_Process::GO:0050954": 1422, "Gene::55857": 1423, "Gene::79587": 1424, "Gene::81563": 1425, "Gene::25800": 1426, "Gene::9926": 1427, "Gene::57057": 1428, "Biological_Process::GO:0060537": 1429, "Gene::5062": 1430, "Gene::22992": 1431, "Gene::5394": 1432, "Gene::2934": 1433, "Pathway::PC7_6875": 1434, "Gene::64866": 1435, "Gene::2204": 1436, "Gene::57159": 1437, "Gene::6934": 1438, "Biological_Process::GO:0021782": 1439, "Gene::3087": 1440, "Biological_Process::GO:0071427": 1441, "Anatomy::UBERON:0001135": 1442, "Gene::125": 1443, "Gene::10617": 1444, "Gene::51659": 1445, "Gene::30968": 1446, "Cellular_Component::GO:0031970": 1447, "Gene::64786": 1448, "Gene::55654": 1449, "Side_Effect::C0151505": 1450, "Gene::5336": 1451, "Gene::51635": 1452, "Gene::7057": 1453, "Biological_Process::GO:0043652": 1454, "Gene::9744": 1455, "Side_Effect::C0018799": 1456, "Gene::119392": 1457, "Anatomy::UBERON:0002185": 1458, "Gene::55841": 1459, "Gene::140290": 1460, "Molecular_Function::GO:0001104": 1461, "Gene::10197": 1462, "Pathway::PC7_2519": 1463, "Gene::120892": 1464, "Biological_Process::GO:0043269": 1465, "Gene::5778": 1466, "Biological_Process::GO:0006470": 1467, "Anatomy::UBERON:0000996": 1468, "Gene::7866": 1469, "Gene::4771": 1470, "Gene::23560": 1471, "Gene::114792": 1472, "Biological_Process::GO:0051603": 1473, "Gene::4335": 1474, "Anatomy::UBERON:0000006": 1475, "Gene::2631": 1476, "Gene::7532": 1477, "Gene::57821": 1478, "Gene::8881": 1479, "Anatomy::UBERON:0002367": 1480, "Gene::7702": 1481, "Gene::7020": 1482, "Biological_Process::GO:2000378": 1483, "Gene::8623": 1484, "Gene::1618": 1485, "Molecular_Function::GO:0003729": 1486, "Gene::541578": 1487, "Gene::7799": 1488, "Molecular_Function::GO:0008170": 1489, "Gene::3558": 1490, "Biological_Process::GO:1903530": 1491, "Anatomy::UBERON:0000966": 1492, "Gene::282991": 1493, "Gene::56477": 1494, "Pathway::PC7_2543": 1495, "Gene::3562": 1496, "Biological_Process::GO:0032870": 1497, "Gene::55532": 1498, "Molecular_Function::GO:0022857": 1499, "Gene::3569": 1500, "Biological_Process::GO:0002690": 1501, "Gene::1017": 1502, "Gene::10399": 1503, "Gene::23038": 1504, "Gene::25874": 1505, "Gene::2521": 1506, "Gene::22908": 1507, "Anatomy::UBERON:0001893": 1508, "Gene::23517": 1509, "Gene::1359": 1510, "Gene::389692": 1511, "Molecular_Function::GO:0046982": 1512, "Gene::55117": 1513, "Molecular_Function::GO:0015370": 1514, "Anatomy::UBERON:0000993": 1515, "Gene::3094": 1516, "Gene::10381": 1517, "Gene::55775": 1518, "Compound::DB00815": 1519, "Side_Effect::C0028961": 1520, "Anatomy::UBERON:0000043": 1521, "Gene::5793": 1522, "Gene::3636": 1523, "Gene::8315": 1524, "Gene::221895": 1525, "Gene::64135": 1526, "Gene::10814": 1527, "Gene::23431": 1528, "Gene::1917": 1529, "Gene::2867": 1530, "Biological_Process::GO:0002673": 1531, "Gene::23347": 1532, "Gene::5770": 1533, "Gene::64848": 1534, "Gene::80731": 1535, "Gene::23395": 1536, "Gene::10362": 1537, "Gene::6096": 1538, "Biological_Process::GO:0001654": 1539, "Gene::80059": 1540, "Gene::60625": 1541, "Gene::527": 1542, "Gene::734": 1543, "Biological_Process::GO:0055114": 1544, "Gene::80325": 1545, "Gene::28984": 1546, "Biological_Process::GO:0071456": 1547, "Gene::302": 1548, "Anatomy::UBERON:0000474": 1549, "Gene::56125": 1550, "Gene::369": 1551, "Biological_Process::GO:0038127": 1552, "Gene::23142": 1553, "Gene::8531": 1554, "Gene::5529": 1555, "Side_Effect::C0021053": 1556, "Gene::58478": 1557, "Biological_Process::GO:0019752": 1558, "Gene::7128": 1559, "Gene::57561": 1560, "Gene::57658": 1561, "Biological_Process::GO:0030518": 1562, "Gene::22981": 1563, "Gene::65124": 1564, "Side_Effect::C0547030": 1565, "Gene::9507": 1566, "Gene::64241": 1567, "Biological_Process::GO:1904478": 1568, "Gene::2548": 1569, "Gene::5213": 1570, "Anatomy::UBERON:0000997": 1571, "Gene::9213": 1572, "Gene::140686": 1573, "Biological_Process::GO:0045861": 1574, "Gene::283149": 1575, "Biological_Process::GO:0007519": 1576, "Gene::84340": 1577, "Gene::3067": 1578, "Biological_Process::GO:0052805": 1579, "Gene::919": 1580, "Biological_Process::GO:0038094": 1581, "Gene::522": 1582, "Gene::206358": 1583, "Gene::92002": 1584, "Gene::219790": 1585, "Gene::55758": 1586, "Gene::10106": 1587, "Pathway::PC7_8786": 1588, "Gene::3788": 1589, "Gene::83983": 1590, "Gene::87": 1591, "Gene::7273": 1592, "Gene::51585": 1593, "Gene::11091": 1594, "Gene::23054": 1595, "Gene::23705": 1596, "Biological_Process::GO:0098742": 1597, "Gene::3772": 1598, "Molecular_Function::GO:0005242": 1599, "Gene::6632": 1600, "Gene::78991": 1601, "Gene::130497": 1602, "Biological_Process::GO:0060173": 1603, "Gene::220074": 1604, "Molecular_Function::GO:0016206": 1605, "Gene::7137": 1606, "Cellular_Component::GO:0043292": 1607, "Side_Effect::C0151799": 1608, "Gene::56895": 1609, "Gene::55330": 1610, "Biological_Process::GO:0048488": 1611, "Gene::9467": 1612, "Gene::9688": 1613, "Biological_Process::GO:0044744": 1614, "Gene::57657": 1615, "Biological_Process::GO:0071417": 1616, "Gene::23426": 1617, "Gene::116535": 1618, "Molecular_Function::GO:0004930": 1619, "Gene::7027": 1620, "Gene::11168": 1621, "Cellular_Component::GO:0000785": 1622, "Gene::1959": 1623, "Pathway::PC7_3084": 1624, "Gene::51105": 1625, "Gene::51170": 1626, "Gene::79961": 1627, "Gene::51098": 1628, "Gene::84924": 1629, "Gene::23269": 1630, "Gene::57103": 1631, "Biological_Process::GO:0032107": 1632, "Gene::8738": 1633, "Gene::7272": 1634, "Side_Effect::C0349506": 1635, "Gene::79621": 1636, "Gene::23647": 1637, "Gene::5347": 1638, "Gene::10110": 1639, "Gene::9169": 1640, "Gene::26046": 1641, "Anatomy::UBERON:0003126": 1642, "Gene::56243": 1643, "Side_Effect::C0009806": 1644, "Gene::23176": 1645, "Gene::23341": 1646, "Gene::4544": 1647, "Biological_Process::GO:0050708": 1648, "Gene::1611": 1649, "Gene::6382": 1650, "Gene::965": 1651, "Gene::80218": 1652, "Gene::10404": 1653, "Gene::5924": 1654, "Biological_Process::GO:1901652": 1655, "Gene::4040": 1656, "Biological_Process::GO:0043066": 1657, "Gene::9612": 1658, "Gene::5447": 1659, "Cellular_Component::GO:0042175": 1660, "Gene::130612": 1661, "Side_Effect::C0151849": 1662, "Gene::351": 1663, "Gene::8740": 1664, "Gene::7327": 1665, "Gene::5721": 1666, "Gene::285349": 1667, "Gene::57148": 1668, "Gene::6141": 1669, "Gene::55812": 1670, "Cellular_Component::GO:0032391": 1671, "Gene::23304": 1672, "Cellular_Component::GO:0000151": 1673, "Gene::7276": 1674, "Biological_Process::GO:0006066": 1675, "Gene::4618": 1676, "Gene::4638": 1677, "Gene::4851": 1678, "Biological_Process::GO:0010633": 1679, "Gene::23524": 1680, "Side_Effect::C0267792": 1681, "Gene::673": 1682, "Biological_Process::GO:0006935": 1683, "Gene::6534": 1684, "Anatomy::UBERON:0002082": 1685, "Gene::26065": 1686, "Gene::1810": 1687, "Gene::5822": 1688, "Side_Effect::C0030554": 1689, "Gene::9414": 1690, "Molecular_Function::GO:0030674": 1691, "Gene::2956": 1692, "Molecular_Function::GO:0032142": 1693, "Gene::116150": 1694, "Biological_Process::GO:0070085": 1695, "Gene::51684": 1696, "Biological_Process::GO:0042177": 1697, "Gene::948": 1698, "Biological_Process::GO:0050764": 1699, "Side_Effect::C0151827": 1700, "Gene::6117": 1701, "Gene::8574": 1702, "Gene::9451": 1703, "Gene::5743": 1704, "Gene::5685": 1705, "Biological_Process::GO:0007409": 1706, "Gene::85236": 1707, "Gene::6733": 1708, "Gene::55722": 1709, "Gene::4254": 1710, "Molecular_Function::GO:0005125": 1711, "Gene::50859": 1712, "Anatomy::UBERON:0001021": 1713, "Gene::793": 1714, "Anatomy::UBERON:0001890": 1715, "Gene::23108": 1716, "Gene::10262": 1717, "Gene::4644": 1718, "Cellular_Component::GO:0031252": 1719, "Gene::1748": 1720, "Gene::66002": 1721, "Pathway::PC7_3883": 1722, "Gene::1543": 1723, "Pathway::WP702_r73516": 1724, "Gene::7770": 1725, "Gene::84513": 1726, "Gene::5683": 1727, "Biological_Process::GO:0031175": 1728, "Side_Effect::C0005779": 1729, "Gene::6772": 1730, "Gene::54662": 1731, "Gene::375318": 1732, "Gene::392": 1733, "Gene::6188": 1734, "Gene::9470": 1735, "Gene::54925": 1736, "Gene::8573": 1737, "Biological_Process::GO:0009185": 1738, "Gene::2961": 1739, "Pathway::PC7_6801": 1740, "Gene::89801": 1741, "Gene::64943": 1742, "Gene::4599": 1743, "Gene::51303": 1744, "Gene::4676": 1745, "Gene::1889": 1746, "Gene::4528": 1747, "Gene::63982": 1748, "Biological_Process::GO:0007009": 1749, "Anatomy::UBERON:0000991": 1750, "Gene::5286": 1751, "Gene::64400": 1752, "Gene::58190": 1753, "Gene::6820": 1754, "Gene::8120": 1755, "Gene::5045": 1756, "Gene::5926": 1757, "Gene::554313": 1758, "Gene::6015": 1759, "Biological_Process::GO:0033522": 1760, "Gene::6018": 1761, "Gene::22866": 1762, "Gene::51547": 1763, "Molecular_Function::GO:0070403": 1764, "Gene::2232": 1765, "Gene::3329": 1766, "Gene::50511": 1767, "Gene::57459": 1768, "Gene::969": 1769, "Gene::51264": 1770, "Gene::7321": 1771, "Biological_Process::GO:0007093": 1772, "Gene::6187": 1773, "Biological_Process::GO:0006413": 1774, "Gene::115908": 1775, "Biological_Process::GO:0009790": 1776, "Gene::283446": 1777, "Molecular_Function::GO:0016462": 1778, "Gene::5582": 1779, "Cellular_Component::GO:0098794": 1780, "Gene::11079": 1781, "Gene::3932": 1782, "Biological_Process::GO:0019725": 1783, "Gene::8615": 1784, "Cellular_Component::GO:0031984": 1785, "Gene::57695": 1786, "Gene::3201": 1787, "Gene::3516": 1788, "Biological_Process::GO:0060045": 1789, "Gene::6207": 1790, "Gene::8663": 1791, "Gene::2901": 1792, "Gene::2155": 1793, "Gene::1808": 1794, "Side_Effect::C1260880": 1795, "Gene::64969": 1796, "Anatomy::UBERON:0000922": 1797, "Gene::54465": 1798, "Gene::4482": 1799, "Gene::57515": 1800, "Gene::984": 1801, "Gene::4282": 1802, "Side_Effect::C0015376": 1803, "Gene::142680": 1804, "Molecular_Function::GO:0005436": 1805, "Gene::22938": 1806, "Biological_Process::GO:0072332": 1807, "Gene::327657": 1808, "Biological_Process::GO:0010466": 1809, "Gene::286148": 1810, "Molecular_Function::GO:0000030": 1811, "Gene::29068": 1812, "Gene::245711": 1813, "Gene::6259": 1814, "Biological_Process::GO:0060071": 1815, "Gene::399694": 1816, "Molecular_Function::GO:0019900": 1817, "Gene::26090": 1818, "Biological_Process::GO:0044242": 1819, "Anatomy::UBERON:0001231": 1820, "Gene::9592": 1821, "Gene::7186": 1822, "Gene::8091": 1823, "Gene::51127": 1824, "Gene::90678": 1825, "Gene::55553": 1826, "Gene::55129": 1827, "Gene::23200": 1828, "Gene::7295": 1829, "Side_Effect::C0085633": 1830, "Gene::8651": 1831, "Biological_Process::GO:0046426": 1832, "Gene::9559": 1833, "Gene::337867": 1834, "Gene::1139": 1835, "Gene::6310": 1836, "Gene::10253": 1837, "Gene::890": 1838, "Gene::25843": 1839, "Gene::84749": 1840, "Gene::9922": 1841, "Gene::3026": 1842, "Molecular_Function::GO:0005539": 1843, "Gene::54801": 1844, "Gene::57665": 1845, "Gene::6813": 1846, "Side_Effect::C0018524": 1847, "Gene::10245": 1848, "Gene::5565": 1849, "Gene::857": 1850, "Gene::5499": 1851, "Gene::808": 1852, "Biological_Process::GO:0032465": 1853, "Gene::8805": 1854, "Molecular_Function::GO:0000989": 1855, "Gene::80339": 1856, "Molecular_Function::GO:0016746": 1857, "Side_Effect::C1141930": 1858, "Gene::64762": 1859, "Gene::4005": 1860, "Gene::6886": 1861, "Gene::11343": 1862, "Gene::1540": 1863, "Biological_Process::GO:0090090": 1864, "Gene::1272": 1865, "Anatomy::UBERON:0001831": 1866, "Gene::1116": 1867, "Gene::93986": 1868, "Molecular_Function::GO:0001012": 1869, "Gene::23271": 1870, "Gene::3162": 1871, "Gene::359948": 1872, "Gene::58484": 1873, "Pathway::WP1433_r83527": 1874, "Side_Effect::C0038990": 1875, "Gene::10400": 1876, "Gene::55036": 1877, "Biological_Process::GO:0003352": 1878, "Disease::DOID:1319": 1879, "Side_Effect::C0042023": 1880, "Gene::645037": 1881, "Gene::85291": 1882, "Gene::353145": 1883, "Gene::9306": 1884, "Gene::1524": 1885, "Biological_Process::GO:0021543": 1886, "Gene::667": 1887, "Cellular_Component::GO:0005874": 1888, "Gene::2224": 1889, "Gene::10681": 1890, "Gene::23760": 1891, "Gene::84265": 1892, "Gene::4038": 1893, "Biological_Process::GO:0051290": 1894, "Gene::7043": 1895, "Biological_Process::GO:1903532": 1896, "Gene::51351": 1897, "Gene::6854": 1898, "Cellular_Component::GO:0012506": 1899, "Gene::4776": 1900, "Biological_Process::GO:0001944": 1901, "Gene::9759": 1902, "Gene::64375": 1903, "Gene::116113": 1904, "Gene::3217": 1905, "Gene::11213": 1906, "Gene::79594": 1907, "Biological_Process::GO:0045926": 1908, "Gene::6885": 1909, "Pathway::PC7_4655": 1910, "Gene::100271849": 1911, "Gene::10019": 1912, "Anatomy::UBERON:0002298": 1913, "Gene::5413": 1914, "Gene::80781": 1915, "Gene::546": 1916, "Biological_Process::GO:0048609": 1917, "Gene::10542": 1918, "Gene::11152": 1919, "Gene::7170": 1920, "Gene::1080": 1921, "Gene::10273": 1922, "Gene::4882": 1923, "Gene::84206": 1924, "Gene::5901": 1925, "Gene::80279": 1926, "Gene::10919": 1927, "Gene::11245": 1928, "Gene::10451": 1929, "Side_Effect::C0020538": 1930, "Gene::1020": 1931, "Biological_Process::GO:0008542": 1932, "Gene::10365": 1933, "Biological_Process::GO:0035264": 1934, "Gene::6295": 1935, "Molecular_Function::GO:0019888": 1936, 